Repository: daboross/cardapio
Catalog: cardapio/locale/*.po
Languages: ca, cs, da, el, hr, lt, ro, ru, sk, sl, sr, sv, tr, zh_tw

source: Lets you choose from thousands of free applications available for Ubuntu
ca: Trieu d'entre milers d'aplicacions gratuïtes disponibles per a l'Ubuntu
cs: Vybírejte z tisíce svobodných aplikací dostupných pro Ubuntu
da: Lader dig vælge imellem tusinder af gratis programmer tilgægelig for Ubuntu
el: Σου επιτρέπει να επιλέξεις από χιλιάδες δωρεάν εφαρμογές που είναι διαθέσιμες για το Ubuntu
hr: Dopušta vam odabir među tisućama slobodnih aplikacija dostupnih za Ubuntu
lt: Leidžia jums pasirinkti iš tūkstančių nemokamų programų, skirtų Ubuntu sistemai
ro: Puteți alege din mii de aplicații libere disponibile pentru Ubuntu
ru: Предоставляет вам выбор из тысяч бесплатных приложений, доступных для Ubuntu
sk: Vyberajte z tisícov slobodných aplikácií dostupných pre Ubuntu
sl: Omogoča vam izbiro izmed tisočev prostih programov, ki so na voljo za Ubuntu
sr: Нуди вам избор од више хиљада програма доступних за Ubuntu
sv: Låter dig välja från tusentals fria program som finns tillgängliga för Ubuntu
tr: Ubuntu için mevcut olan binlerce ücretsiz uygulamadan istediğinizi seçin.
zh_tw: 讓您從 Ubuntu 裡數以千計的自由應用軟體中選擇所需要的軟體。

source: Load additional results
ru: Загрузить дополнительные результаты
sv: Använd ytterligare resultat

source: Local Results
cs: Místní výsledky
da: Lokale Resultater
el: Τοπικά αποτελέσματα
hr: Lokalni rezultati
lt: Vietiniai rezultatai
ro: Rezultate locale
ru: Локальные результаты поиска
sk: Lokálne výsledky
sl: Lokalni rezultati
sr: Резултат локалне претраге
sv: Lokala resultat
tr: Yerel Sonuçlar

source: Localized Web Results
da: Lokaliserede Web Resultater
el: Μεταφρασμένα Αποτελέσματα
hr: Lokalizirani rezulatati sa Interneta
lt: Vietiniai žiniatinklio rezultatai
ro: Rezultate web localizate
ru: Локализованные веб-результаты
sk: Lokalizované webové výsledky
sl: Lokalizirani spletni rezultati
sr: Резултати претраге интернет страна на српском
sv: Lokaliserade webbresultat
tr: Yerelleştirilmiş Arama Sonuçları

source: Lock Screen
cs: Uzamknout obrazovku
da: Lås Skærm
el: Κλείδωμα οθόνης
hr: Zaključaj zaslon
lt: Užrakinti ekraną
ro: Blochează ecranul
ru: Заблокировать экран
sk: Zamknúť obrazovku
sl: Zakleni zaslon
sr: Закључај екран
sv: Lås skärmen
tr: Ekranı Kilitle
zh_tw: 鎖住螢幕

source: Log Out...
cs: Odhlásit...
da: Log ud...
el: Αποσύνδεση...
hr: Odjava...
lt: Atsijungti...
ro: Ieșire...
ru: Завершить сеанс...
sk: Odhlásiť...
sl: Odjavi...
sr: Одјави се...
sv: Logga ut...
tr: Oturumu Kapat...
zh_tw: 登出...

source: Log out of this session to log in as a different user
cs: Odhlásí se z tohoto sezení, aby bylo možné přihlásit se jako jiný uživatel
da: Log ud af denne session for at logge ind som en anden bruger
el: Αποσυνδέσου από αυτήν τη συνεδρία για να συνδεθείς ως διαφορετικός χρήστης
hr: Odjavite se iz ove sesije kako biste se mogli prijaviti kao drugi korisnik
lt: Atsijungti nuo šios sesijos prisijungimui kitu naudotoju
ro: Ieșiți din această sesiune pentru a vă autentifica ca un utilizator diferit
ru: Завершить сеанс, чтобы зайти под другим пользователем
sk: Odhlásiť sa z tejto relácie, aby sa mohol prihlásiť iný používateľ
sl: Odjavi se iz seje in se prijavi kot drug uporabnik
sr: Напусти ову сесију и пријави се као други корисник
sv: Logga ut från denna session för att logga in som en annan användare
tr: Farklı bir kullanıcı ile giriş yapmak için bu oturumu kapat
zh_tw: 登出這個作業階段，然後以其它使用者登入

source: Look inside folders
da: Se hvad der er i mapperne
el: Ανοιγμα φακέλου
lt: Pažvelgti į aplanko turinį
ru: Посмотреть внутрь папок
sk: Pozrieť do priečinkov
sl: Poglej v mapo
sr: Завири у фасцике
sv: Titta inuti mappar
tr: Klasörlere gözat

source: Menu
cs: Nabídka
hr: Izbornik
lt: Meniu
ru: Меню
sl: Meni
sr: Мени
sv: Meny
tr: Menü

source: Network
cs: Síť
da: Netværk
el: Δίκτυο
lt: Tinklas
ru: Сеть
sk: Sieť
sl: Omrežje
sr: Мрежа
sv: Nätverk
tr: Ağ

source: No results to show
cs: Žádné výsledky ke zobrazení
da: Ingen resultater at vise
el: Δεν υπάρχουν πληροφορίες
hr: Nema rezultata
lt: Nėra rodomų rezultatų
ro: Nu există rezultate
ru: Нет результатов для отображения
sk: Žiadne výsledky na zobrazenie
sl: Ni rezultatov
sr: Без резултата
sv: Inga resultat att visa
tr: Sonuç yok
zh_tw: 無結果可顯示

source: No results to show in "%(category_name)s"
cs: Žádné výsledky ke zobrazení v "%(category_name)s"
da: Ingen resultater at vise i "%(category_name)s"
el: Δεν υπάρχουν πληροφορίες για "%(category_name)s"
hr: Nema razultata u kategoriji "%(category_name)s"
lt: Nėra rodomų rezultatų tarp "%(category_name)s"
ro: Nu există rezultate în "%(category_name)s"
ru: Нет результатов для отображения в "%(category_name)s"
sk: Žiadne výsledky na zobrazenie v "%(category_name)s"
sl: Ni rezultatov v "%(category_name)s"
sr: Без резултата у "%(category_name)s"
sv: Inga resultat att visa i "%(category_name)s"
tr: "%(category_name)s" için sonuç gösterilemiyor
zh_tw: 在"%(category_name)s"裡無結果可顯示

source: Open Parent _Folder
da: Åben Beslægtet _Mappe
lt: Atverti aukštesnįjį _aplanką
ru: Открыть родительскую _Папку
sk: Otvoriť rodičovský _priečinok
sl: Odpri nadrejeno mapo
sr: Отвори фасциклу
sv: Öppna föräldra_mapp
tr: Ana _Klasörü Aç

source: Open Software Center
cs: Otevřené Centrum softwaru
da: Åben Software Center
el: Ανοιγμα Κέντρου λογισμικού
lt: Atverti Programinės įrangos centrą
ru: Открыть Центр приложений
sk: Otvorené Centrum softwaru
sl: Odpri programsko središče
sr: Отвори Софтерски центар
sv: Öppna Programcentralen
tr: Yazılım Merkezi'ni Aç

source: Open categories when cursor hovers them
da: Åben kategorier når musen er over dem
el: Ανοίγει κατηγορίες όταν το ποντίκι περνά από πάνω
lt: Atverti kategorijas kai pelės žymeklis užstumiamas virš jų
ru: Открывать категории при наведении курсора
sk: Otvoriť kategórie keď kurzor prejde ponad nich
sl: Odpri kategorijo, ko jo preide miškin kazalnik
sr: Отварај категорије приликом преласка курсора миша преко њих
sv: Öppna kategorier när muspekaren fokuserar på dem
tr: İmleç kategorilerin üzerine geldiğinde menüleri aç

source: Open in Chromium
da: Åben i Chromium
el: Ανοιγμα με Chromium
lt: Atverti naudojant Chromium
ru: Открыть в Chromium
sk: Otvoriť v Chromiu
sr: Отвори у Хромијуму
sv: Öppna med Chromium
tr: Chromium'da aç

source: Open in Firefox
da: Åben i Firefox
lt: Atverti naudojant Firefox
ru: Открыть в Firefox
sk: Otvoriť vo Firefoxe
sr: Отвори у фајерфоксу
sv: Öppna med Firefox
tr: Firefox'ta aç

source: Open in Google Chrome
da: Åben i Google Chrome
el: Ανοιγμα με Google Chrome
lt: Atverti naudojant Chrome
ru: Открыть в Google Chrome
sk: Otvoriť v Google Chrome
sr: Отвори у Гугл Хрому
sv: Öppna med Google Chrome
tr: Google Chrome'da aç

source: Open menu when cursor hovers the applet
cs: Otevřít menu, když kurzor najede na applet
da: Åben menuen når musen er over Cardapio applet'en
el: Ανοίξτε το μενού όταν ο δρομέας αιωρείται στο applet
hr: Otvaranje izbornika kada je pokazivač iznad Cardapio gumba
lt: Atverti meniu kai pelės žymeklis užstumiamas virš piktogramos
ro: Deschide meniul când cursorul trece peste mini-aplicație
ru: Открывать меню при наведении курсора
sk: Otvoriť menu, keď kurzor prejde ponad applet
sl: Odpri meni, ko ga preide miškin kazalnik
sr: Отварај мени при преласку курсора миша преко њега
sv: Öppna menyn när muspekaren fokuserar på panelprogrammet
tr: İmleç uygulamacık üzerine geldiğinde menüyü aç
zh_tw: 當指標經過程序時開啟選單

source: Open the trash
cs: Otevřít koš
da: Åbn papirkurven
el: Άνοιγμα των απορριμμάτων
hr: Otvori smeće
lt: Atverti šiukšlinę
ro: Deschide coșul de gunoi
ru: Открыть корзину
sk: Otvoriť kôš
sl: Odpri smeti
sr: Отвори канту
sv: Öppna papperskorgen
tr: Çöpü aç
zh_tw: 開啟回收筒

source: Open this folder
ru: Открыть этот каталог
sv: Öppna denna mapp

source: Open this item's parent folder in the file browser
da: Åben dette emnes beslægtede mappe i en filbrowser
hr: Otvori nadređenu mapu ove stvari u pregledniku datoteka
lt: Atverti šio įrašo aukštesnįjį aplanką
ro: Deschide acest dosarul părinte al acestui element în navigatorul de fișiere
ru: Oткрыть родительскую папку объекта в обозревателе файлов
sk: Otvoriť rodičovský priečinok tohto v prehliadači súborov
sl: Odpri nadrejeno mapo v brskalniku datotek
sr: Отвори фасциклу у којој се налази пречица
sv: Öppna detta objekts föräldramapp i filbläddraren
tr: Bu öğenin ana klasörünü dosya tarayıcısında açın
zh_tw: 在檔案瀏覽器開啟此項目的所在目錄

source: Open this note
da: Åben denne note
el: Ανοιγμα Σημείωσης
lt: Atverti šį užrašą
ru: Открыть эту заметку
sk: Otvoriť túto poznámku
sl: Odpri ta zapisek
sr: Отвори ову белешку
sv: Öppna denna anteckning
tr: Bu notu aç

source: Open your personal folder
cs: Otevřít osobní složku
da: Åbn din personlige mappe
el: Άνοιγμα του προσωπικού σας φακέλου
hr: Otvorite svoju osobnu mapu
lt: Atverti jūsų asmeninį aplanką
ro: Deschide dosarul personal
ru: Открыть свою личную папку
sk: Otvoriť váš osobný priečinok
sl: Odpri svojo osebno mapo
sr: Отвара вашу личну фасциклу
sv: Öppna din personliga mapp
tr: Kişisel klasörünüzü açın
zh_tw: 開啟您的個人資料夾

source: Other configuration tools
cs: Jiné konfigurační nástroje
da: Andre konfigureringsværktøjer
el: Αλλα Εργαλεία Διαχειρισης
lt: Kiti konfigūravimo įrankiai
ru: Другие конфигурационные инструменты
sk: Iné konfiguračné nástroje
sl: Druga orodja za nastavitve
sr: Остале алатке за подешавање
sv: Andra konfigureringsverktyg
tr: Diğer yapılandırma araçları
zh_tw: 其他設定工具

source: Pages bookmarked in Firefox, Chrome, or Chromium
da: Sider bogmærket i Firefox, Chrome eller Chromium
lt: Svetainės pažymėtos Firefox, Chrome arba Chromium naršyklėse
ru: Страницы добавленные в закладки в Firefox, Chrome, Chromium
sk: Záložky stránok vo Firefoxe, Chrome, alebo Chromiu
sr: Странице које су означене у Фајерфоксу, Хрому или Хромијуму
sv: Favoritsidor i Firefox, Chrome eller Chromium

source: Peek _Inside Folder
da: Se _Ind i Mappen
lt: Paž_velgti į aplanką
ru: Заглянуть _внутрь папки
sk: Nazr_ieť do priečinka
sr: Погледај _садржај фасцикле
sv: Kika _inuti mappen

source: Perform a search using Microsoft's Bing
da: Foretag en søgning med Microsofts Bing
el: Αναζήτηση στο Microsoft Bing
lt: Vykdyti paiešką naudojant Microsoft Bing
ru: Выполнить поиск, используя Microsoft Bing
sk: Uskutočniť hľadanie pomocou Microsoft Bing
sl: Išči z Microsoftovim Bingom
sr: Врши претрагу помоћу Microsoft Bing-а
sv: Gör en sökning med Microsofts Bing
tr: Bing kullanarak bir arama gerçekleştir

source: Perform a search using Yahoo
da: Foretag en søgning med hjælp fra Yahoo
lt: Vykdyti paieškas naudojant Yahoo
ru: Выполнить поиск с помощью Yahoo
sk: Uskutočniť hľadanie pomocou Yahoo
sl: Rezultati v Yahooju
sr: Претражуј интернет помоћу Yahoo-а
sv: Gör en sökning med Yahoo
tr: Yahoo ile bir arama yapın

source: Perform quick DuckDuckGo searches
da: Udfør hurtig DuckDuckGo søgninger
ru: Выполнить быстрый поиск DuckDuckGo
sr: Изврши брзу DuckDuckGo претрагу
sv: Gör snabba DuckDuckGo-sökningar

source: Perform quick Google searches <b>limited to</b> the system's default language
da: Foretag hurtige Google søgninger <b>begrænset til</b> systemets standard sprog
el: <b>Γρήγορη αναζήτηση στο Google <b> περιόρίζοντας τα αποτελέσματα στην </ b> γλώσσα σου
hr: Pokretanje brzog Google pretraživanja na <b>Vašem</b> jeziku
lt: Vykdyti greitas Google paieškas <b>vien tik</b> sistemos numatytąja kalba
ro: Execută o căutare rapidă Google <b>limitată la</b> limba implicită a sistemului
ru: Выполнить быстрый поиск Google, <b>ограничив его</b> системным языком по-умолчанию
sk: Vykonať rýchle Google vyhľadávania vo <b>obmedzené na</b> jazyk systému
sl: Hitro iskanje z googlom v <b>privzetem</b> jeziku računalnika
sr: Претражи стране на <b>српском</b> помоћу Google-а
sv: Gör snabba Google-sökningar <b>begränsade till</b> systemets standardspråk
tr: Varsayılan sistem diline göre <b>sınırlandırılmış</b> Google aramaları gerçekleştir

source: Perform quick Google searches in <b>all</b> languages
cs: Provést rychlé Google vyhledávání ve <b>všech</b> jazycích
da: Foretag hurtige Google søgninger i <b>alle</b> sprog
el: Γρήγορη αναζήτηση σε <b>όλες</b> τις γλώσσες
hr: Pokretanje brzog Google pretraživanja na <b>svim</b> jezicima
lt: Vykdyti greitas Google paieškas <b>visomis</b> kalbomis
ro: Execută o căutare rapidă Google în <b>toate</b> limbile
ru: Выполнить быстрый поиск Google на <b>всех</b> языках
sk: Vykonať rýchle Google vyhľadávania vo <b>všetkých</b> jazykoch
sl: Hitro iskanje z googlom v <b>vseh</b> jezikih
sr: Претражи Google у <b>свим</b> језицима
sv: Gör snabba Google-sökningar på <b>alla</b> språk
tr: Google aramalarını <b>tüm</b> dillerde gerçekleştir

source: Pidgin Buddies
da: Pidgin Venner
el: Επαφες Pidgin
ru: Контакты Pidgin
sk: Pidgin kamaráti
sl: Pidginovi prijatelju
sr: Pidgin другови
sv: Pidgin-vänner
tr: Pidgin Dostları

source: Pinned items
cs: Přišpendlené položky
da: Fastgjorte objekter
el: Καρφιτσωμένα αντικείμενα
hr: Izdvojene stvari
lt: Pažymėtieji
ro: Elemente fixate
ru: Избранное
sk: Pripnuté položky
sl: Pripeti predmeti
sr: Изабране пречице
sv: Nålade objekt
tr: Askıdaki öğeler

source: Place this item in the side pane
da: Placer dette emne i sidepanelet
hr: Postavi ovu stvar na bočnu traku
lt: Įtraukti šį įrašą į šoninį polangį
ro: Plasează acest element în panoul lateral
ru: Разместить этот объект в боковой панели
sk: Umiestniť túto položku do bočného panela
sl: Dodaj predmet v stransko vrstico
sr: Поставља пречицу у бочну површ
sv: Placera detta objekt i sidopanelen
tr: Bu öğeyi yan panele yerleştir
zh_tw: 將此項目放置在側邊欄

source: Place this item into the "Pinned Items" list
da: Placer dette emne i den "Fastgjorte Emner" liste
hr: Postavi ovu stvar na listu "Izdvojene Stvari"
lt: Įtraukti šį įrašą į "Pažymėtųjų" sąrašą
ro: Plasează acest element în lista „Elemente fixate”
ru: Разместить этот объект в списке "Закреплённых объектов"
sk: Umiestniť túto položku do zoznamu pripinutých položiek
sl: Pripni ta element
sr: Пребацује пречицу у "Означене пречице"
sv: Placera detta objekt i "Nålade objekt"-listan
tr: Bu öğeyi "Askıdaki Öğeler" listesine ekle

source: Places
cs: Místa
da: Steder
el: Τοποθεσίες
hr: Lokacije
lt: Vietos
ro: Locuri
ru: Закладки
sk: Miesta
sl: Mesta
sr: Места
sv: Platser
tr: Yerler
zh_tw: 位置

source: Places menu
ca: Menú de Llocs
da: Steder menu
el: Τοποθεσίες
hr: Izbornik lokacija
lt: Vietų meniu
ro: Meniu locuri
ru: Меню закладок
sk: Menu miesta
sl: Mesta
sr: Мени места
sv: Platsmenyn
tr: Yerler menüsü
zh_tw: 位置選單

source: Plugins
cs: Zásuvné moduly
da: Udviddelser
el: Πρόσθετα
hr: Dodaci
lt: Įskiepiai
ro: Module
ru: Плагины
sk: Pluginy
sl: Vstavki
sr: Додаци
sv: Insticksmoduler
tr: Eklentiler
zh_tw: 插件

source: Protect your computer from unauthorized use
cs: Chrání váš počítač před neautorizovaným použitím
da: Beskyt din computer mod uautoriseret brug
el: Προστασία του υπολογιστή σου από μη εξουσιοδοτημένη χρήση
hr: Zaštitite vaše računalo od neovlaštene uporabe
lt: Apsaugoti kompiuterį nuo neteisėto panaudojimo
ro: Protejați-vă calculatorul de utilizatori neautorizați
ru: Защитить компьютер от несанкционированного использования
sk: Ochrániť váš počítač pred neautorizovaným použitím
sl: Zaščiti računalnik pred nepooblaščeno uporabo
sr: Штити ваш рачунар од недозвољеног коришћења
sv: Skydda din dator från obehörigt användande
tr: Bilgisayarınızı yetkisiz kullanımdan koruyun
zh_tw: 保護電腦，避免別人在未經授權的情況下使用

source: Recent Documents
cs: Poslední dokumenty
da: Seneste Dokumenter
hr: Nedavno korišteni dokumenti
lt: Vėliausi dokumentai
ro: Documente recente
ru: Недавние документы
sk: Nedávne dokumenty
sl: Nedavni dokumenti
sr: Скорашњи документи
sv: Senaste dokument
tr: Son Kullanılan Belgeler

source: Recent documents (categorized)
da: Seneste dokumenter (kategoriseret)
el: Πρόσφατα έγγραφα ανά κατηγορία
ru: Недавние документы (по категориям)
sk: Nedávne dokumenty (kategorizované)
sr: Скори документи (категорисано)
sv: Senast öppnade dokument (kategoriserade)

source: Recent documents (simple)
da: Seneste dokumenter (simpel)
ru: Недавние документы (простой вид)
sk: Nedávne dokumenty (jednoducho)
sr: Скори документи(једноставно)
sv: Senast öppnade dokument (enkelt)

source: Recent documents (smart)
da: Seneste dokumenter (smart)
ru: Недавние документы
sk: Nedávne dokumenty (inteligentne)
sr: Скори документи(паметно)
sv: Senast öppnade dokument (smart)

source: Recording...
cs: Probíhá záznam...
da: Optager...
el: Εγγραφή...
lt: Įrašoma...
ru: Записывается...
sk: Nahráva sa...
sr: Снимам...
sv: Spelar in...
tr: Kaydediliyor...

source: Reduce the size of Cardapio's main window
da: Reducér størrelsen af Cardapios hovedvindue
el: Μείωση του μεγέθους του παραθύρου του Cardapio
lt: Sumažinti Cardapio pagrindinio meniu plotį
ru: Уменьшить размер главного окна Cardapio
sk: Zmenšiť veľkosť hlavného okna Cardapia
sr: Смањи величину главног прозора Cardapio-а
sv: Minska storleken på Cardapios huvudfönster
tr: Cardapio'nun ana penceresinin boyutunu küçült

source: Remove this item from the "Pinned Items" list
da: Fjern dette emne fra "Fastgjorte Emner" listen
hr: Ukloni ovu stvar iz liste "Izdvojenih Stvari"
lt: Pašalinti šį įrašą iš "Pažymėtųjų" sąrašo
ro: Elimină acest element din lista „Elemente fixate”
ru: Удалить этот объект из списка "Закреплённых объектов"
sk: Odstrániť túto položku zo zoznamu pripnutých položiek
sl: Odpni ta element
sr: Уклања пречицу са листе "Означене пречице"
sv: Ta bort detta objekt från "Nålade objekt"-listan
tr: Bu öğeyi "Askıdaki Öğeler" listesinden kaldır
zh_tw: 自"已釘上的項目"列表移除此項目

source: Remove this item from the side pane
da: Fjern dette emne fra sidepanelet
el: Αφαίρεση του στοιχείου από την Πλευρική μπάρα
hr: Ukloni ovu stvar sa bočne ploče
lt: Pašalinti šį įrašą iš šoninio polangio
ro: Elimină acest element din panoul lateral
ru: Удалить этот объект из боковой панели
sk: Ostrániť túto položku z bočného panela
sl: Odstrani iz stranske vrstice
sr: Уклања пречицу са бочне површи
sv: Ta bort detta objekt från sidopanelen
tr: Bu öğeyi yan panelden kaldır
zh_tw: 自底部移除此項目

source: Results found in Amazon
cs: Výsledky nalezené v Amazon
da: Resultater fundet hos Amazon
el: Βρέθηκαν στο Amazon
lt: Rezultatai rasti Amazon svetainėje
ru: Результаты, найденные на Amazon
sk: Výsledky nájdené v Amazone
sl: Rezultati iskanja v Amazonu
sr: Резултати претраге Amazon-а
sv: Resultat som hittades på Amazon
tr: Amazon'da bulunan sonuçlar

source: Results found in Wikipedia
da: Resultater fundet hos Wikipedia
el: Βέθηκαν στήν Wikipedia
lt: Rezultatai rasti Vikipedijoje
ru: Результаты, полученные в Википедии
sk: Výsledky nájdené vo Wikipedii
sl: Rezultati v Wikipediji
sr: Резултати претраге Википедије
sv: Resultat som hittades på Wikipedia
tr: Vikipedi'de bulunan sonuçlar

source: Results found in YouTube
cs: Výsledky nalezené v YouTube
da: Resultater fundet hos YouTube
el: Βρέθηκαν στο YouTube
lt: Rezultatai rasti YouTube svetainėje
ru: Результаты, полученные на YouTube
sk: Výsledky nájdené v YouTube
sl: Rezultati YouTuba
sr: Резултати претраге YouTube-а
sv: Resultat som hittades på YouTube
tr: YouTube'da bulunan sonuçlar

source: Results found in your computer
cs: Výsledky nalezené v počítači
da: Resultater fundet på din computer
el: Βρέθηκαν στον Υπολογιστή σας
hr: Rezultati pretrage na Vašem računalu
lt: Rezultatai rasti jūsų kompiuteryje
ro: Rezultate găsite în calculatorul tău
ru: Результаты, обнаруженные на вашем компьютере
sk: Výsledky nájdené vo vašom počítači
sl: Rezultati na tem računalniku
sr: Резултат претраге вашег рачунара
sv: Resultat som hittades på din dator
tr: Bilgisayarınızda bulunan sonuçlar

source: Results found inside the files in your computer
cs: Výsledky nalezené uvnitř souborů ve Vašem počítači
da: Resultater fundet inden i filerne på din computer
hr: Rezultati pronađeni unutar datoteka na Vašem računalu
ro: Rezultate găsite în fișierele din calculatorul tău
ru: Результаты, найденные в файлах на вашем компьютере
sk: Výsledky nájdené vo vnútri súborov vo vašom počítači
sl: Rezultati med datotekami na tem računalniku
sr: Резултати претраге текста у датотекама на вашем рачунару
sv: Resultat som hittades inuti filerna på din dator
tr: Bilgisayarınızdaki dosyalarda bulunan sonuçlar

source: Results found using Bing
cs: Výsledky nalezené pomocí Bingu
da: Resultater fundet ved hjælp af Bing
el: Αποτελέσματα αναζήτησης στο Bing
lt: Rezultatai rasti naudojant Microsoft Bing
ru: Результаты, найденные с помощью Bing
sk: Výsledky nájdené pomocou Bingu
sl: Rezultati Binga
sr: Резултати претраге помоћу Bing-а
sv: Resultat som hittades med Bing
tr: Bing kullanarak bulunan sonuçlar

source: Results found using Yahoo
cs: Výsledky nalezené pomocí Yahoo
da: Resultater fundet med hjælp fra Yahoo
lt: Rezultatai rasti naudojant Yahoo
ru: Результаты, полученные с помощью Yahoo
sk: Výsledky nájdené pomocou Yahoo
sl: Rezultati v Yahooju
sr: Резултати претраге интернета помоћу Yahoo-а
sv: Resultat som hittades med Yahoo
tr: Yahoo'da bulunan sonuçlar

source: Results found with DuckDuckGo
da: Resultater fundet med DuckDuckGo
ru: Результаты поиска с DuckDuckGo
sr: Резултати претраге DuckDuckGo
sv: Resultat funna med DuckDuckGo

source: Results found with Google
cs: Výsledky nalezené pomocí Google
da: Resultater fundet ved hjælp af Google
el: Βρέθηκαν στο Google
hr: Rezultati pretrage Google tražilicom
lt: Rezultatai rasti naudojant Google
ro: Rezultate găsite cu Google
ru: Результаты, найденные Google
sk: Výsledky nájdené s Googleom
sl: Rezultati iskanja z Googlom
sr: Резултати претраге помоћу Google-а
sv: Resultat som hittades med Google
tr: Google ile bulunan sonuçlar

source: Results found with Google in you system language
da: Resultater fundet ved hjælp af Google i dit systems standard sprog
el: Αποτελέσματα που βρέθηκαν στην γλ,ωσσα σου
hr: Rezultati pretrage Google tražilicom na jeziku vašeg sustava
lt: Rezultatai rasti naudojant Google jūsų sistemos numatytoje kalboje
ro: Rezultate găsite cu Google în limba sistemului tău
ru: Результаты, найденные Google на вашем системном языке
sk: Výsledky nájdené s Googleom vo vašom systémovom jazyku
sl: Rezultati iskanja v Googlu v jeziku sistema.
sr: Резултати претраге интернет страна на српском помоћу Google-а
sv: Resultat som hittades med Google på ditt systemspråk
tr: Google'ın sistem dilinize göre bulduğu sonuçlar

source: Results within files
cs: Výsledky v rámci souborů
da: Resultater inde i filer
hr: Rezultati unutar datoteka
ro: Rezultate din fișiere
ru: Результаты без файлов
sk: Výsledky v rámci souborov
sl: Rezultati med datotekami
sr: Резултат претраге текста у датотекама
sv: Resultat inuti filer
tr: Dosya içindeki sonuçlar

source: Run Command
cs: Spustit příkaz
da: Kør kommando
el: Εκτέλεση εντολής
lt: Vykdyti komandą
ru: Выполнить команду
sk: Spustiť príkaz
sl: Zaženi ukaz
sr: Изврши команду
sv: Kör kommando
tr: Komut Çalıştır

source: Run commands from the search box
da: Kør kommandoer fra søgefeltet
el: Εκτέλεση εντολής από τον περιηγητή αρχείων
lt: Vykdyti komandas įvestas paieškos laukelyje
ru: Запускать команды из поля поиска
sk: Spustiť príkazy z políčka hľadania
sl: Zaženi ukaz iz iskalne vrstice
sr: Извршавање команде из поља претраге
sv: Kör kommandon från sökrutan
tr: Komutları arama kutusunu kullanarak çalıştır

source: Run in _Terminal
cs: Spustit v _terminálu
da: Kør i en _Terminal
el: Εκτέλεση εντός _τερματικού
hr: Pokreni u _terminalu
lt: Paleisti _terminale
ro: Pornește în _terminal
ru: Выполнить в _терминале
sk: Spustiť v _termináli
sl: Zaženi v terminalu
sr: Покрени у _терминалу
sv: Kör i _terminal
tr: _Uçbirimde Çalıştır
zh_tw: 在終端機中執行(_T)
