Repository: daboross/cardapio
Catalog: cardapio/locale/*.po
Languages: ca, cs, da, el, hr, lt, ro, ru, sk, sl, sr, sv, tr, zh_tw

source: "%(file_name)s" is an executable text file.
cs: "%(file_name)s" je spustitelný textový soubor.
da: "%(file_name)s" er en eksekverbar tekst fil.
el: "%(file_name)s" είναι ένα εκτελέσιμο αρχείο κειμένου
hr: "%(file_name)s" je tekstualna datoteka koju je moguće pokrenuti.
lt: "%(file_name)s" yra vykdomasis teksto failas.
ro: "%(file_name)s" este un fișier text executabil.
ru: "%(file_name)s" является исполняемым текстовым файлом.
sk: "%(file_name)s" je spustiteľný textový súbor.
sl: "%(file_name)s" je mogoče zagnati.
sr: "%(file_name)s" је извршна текстуална датотека.
sv: "%(file_name)s" är en körbar textfil.
tr: "%(file_name)s", çalıştırılabilir bir metin dosyası.
zh_tw: "%(file_name)s"為可執行的文字檔

source: <b>Appearance</b>
da: <b>Udseende</b>
el: <b>Εμφάνιση</b>
lt: <b>Išvaizda</b>
ru: <b>Внешний вид</b>
sk: <b>Vzhľad</b>
sr: <b>Изглед</b>
sv: <b>Utseende</b>
tr: <b>Görünüm</b>

source: <b>Behavior</b>
da: <b>Opførelse</b>
el: <b>Συμπεριφορά</b>
lt: <b>Elgsena</b>
ru: <b>Поведение</b>
sk: <b>Správanie</b>
sr: <b>Понашање</b>
sv: <b>Beteende</b>
tr: <b>Davranış</b>

source: <b>Plugin:</b> %(name)s %(version)s <b>Author:</b> %(author)s <b>Description:</b> %(description)s
cs: <b>Plugin:</b> %(name)s %(version)s <b>Autorr:</b> %(author)s <b>Popis:</b> %(description)s
da: <b>Udviddelse:</b> %(name)s %(version)s <b>Forfatter:</b> %(author)s <b>Beskrivelse:</b> %(description)s
el: <b>πρόσθετα:</b> %(name)s %(version)s <b>Συγγραφέας:</b> %(author)s <b>Λεπτομέριες:</b> %(description)s
lt: <b>Įskiepis:</b> %(name)s %(version)s <b>Autorius:</b> %(author)s <b>Aprašymas:</b> %(description)s
ru: <b>Плагин:</b> %(name)s %(version)s <b>Автор:</b> %(author)s <b>Описание:</b> %(description)s
sk: <b>Plugin:</b> %(name)s %(version)s <b>Autor:</b> %(author)s <b>Popis:</b> %(description)s
sl: <b>Vstavek:</b> %(name)s %(version)s <b>Avtor:</b> %(author)s <b>Opis:</b> %(description)s
sr: <b>Додатак:</b> %(name)s %(version)s <b>Аутор:</b> %(author)s <b>Опис:</b> %(description)s
sv: <b>Insticksmodul:</b> %(name)s %(version)s <b>Upphovsman:</b> %(author)s <b>Beskrivning:</b> %(description)s
tr: <b>Eklenti:</b> %(name)s %(version)s <b>Yazan:</b> %(author)s <b>Açıklama:</b> %(description)s
zh_tw: <b>插件:</b> %(name)s %(version)s <b>作者:</b> %(author)s <b>描述:</b> %(description)s

source: <big>Rebuilding...</big> This should take a few seconds
da: <big>Genopbygger...</big> Dette tager et øjeblik
ru: <big>Обновляется...</big> Это займёт несколько секунд.
sk: <big>Zostavovanie...</big> Toto môže trvať niekoľko sekúnd.
sr: <big>Обнављам...</big> Ово би требало да потраје неколико секунди
sv: <big>Bygger upp på nytt...</big> Detta bör ta några sekunder

source: A menu with search capabilities.
da: En menu med søgemuligheder.
el: Ένα μενού με δυνατότητες αναζήτησης.
ru: Меню с возможностями поиска.
sk: Menu s vyhľadávacími schopnosťami.
sr: Мени са могућностима за претраживање.
sv: En meny med sökmöjligheter.

source: Access applications, folders, system settings, etc.
cs: Přístup k aplikacím, složkám, systémovému nastavení, atd.
da: Tilgå programmer, mapper, system indstillinger osv.
el: Πρόσβαση σε εφαρμογές, φακέλους, ρυθμίσεις συστήματος, κ.τ.λ.
hr: Pristup programima, mapama i postavkama sustava
lt: Naršyti programas, aplankus, sistemos nustatymus ir kita
ro: Accesează aplicații, dosare, setări de sistem, etc.
ru: Доступ к приложениям, папкам, системным настройкам и т.д.
sk: Prístup k aplikáciám, priečinkom, systémovím nastaveniam, atď.
sl: Dostopaj do programov, map, sistemskih nastavitev ipd.
sr: Приступ програмима, фасциклама, системским подешавањима и др.
sv: Kom åt program, mappar, systeminställningar etc.
tr: Uygulamalara, klasörlere, sistem ayarlarına erişim.
zh_tw: 存取應用程式、資料夾、系統設定等

source: Access documents and folders
cs: Umožňuje přistupovat k dokumentům, složkám a místům v síti
da: Tilgå dokumenter og mapper
el: Πρόσβαση αρχείων και φακέλων
hr: Pristupite dokumentima i mapama
lt: Naršyti dokumentus ir aplankus
ro: Accesează documente și dosare
ru: Получить доступ к документам и папкам
sk: Umožňuje pristupovať k dokumentom a priečinkom
sl: Dostopaj do dokumentov in map
sr: Приступа документима и фасциклама
sv: Kom åt dokument och mappar
tr: Belgelere ve klasörlere erişim

source: All
cs: Vše
da: Alle
el: Όλα
hr: Sve
lt: Visi
ro: Toate
ru: Все категории
sk: Všetko
sl: Vse
sr: Све
sv: Allt
tr: Tümü
zh_tw: 所有

source: All other files
da: Alle andre filer
ru: Все другие файлы
sk: Všetky ostatné súbory
sr: Сви остали фајлови
sv: Övriga filer

source: All time
da: Altid
el: Συνεχώς
ru: Всё время
sk: Za celý čas
sr: Све време
sv: Någonsin

source: Amazon Results
cs: Výsledky z Amazon
da: Amazon Resultater
el: Αποτελέσματα Amazon
lt: Amazon rezultatai
ru: Результаты Amazon
sk: Výsledky z Amazonu
sl: Rezultati v Amazonu
sr: Amazon - резултати
sv: Amazon-resultat
tr: Amazon Sonuçları

source: Applet
el: Μικροεφαρμογή
lt: Skydelio elementas
ro: Mini-aplicație
ru: Апплет
sr: Аплет
sv: Panelprogram
tr: Uygulamacık

source: Application menu
ca: Menú d'aplicacions
cs: Menu aplikace
da: Program menu
el: Εφαρμογές
hr: Izbornik programa
lt: Programų meniu
ro: Meniu aplicații
ru: Меню приложений
sk: Menu aplikácie
sl: Meni programov
sr: Мени програма
sv: Program-meny
tr: Uygulama menüsü
zh_tw: 應用程式選單

source: Available Software
cs: Dostupný software
da: Tilgængelig Software
el: Διαθέσιμες εφαρμογές
lt: Gauti programų
ru: Доступное программное обеспечение
sk: Dostupný software
sl: Razpoložljiva programska oprema
sr: Доступни програми
sv: Tillgängliga program
tr: Kullanılabilir Yazılım

source: Bing Results
da: Bing Resultater
el: Αποτελέσματα στο Bing
lt: Bing rezultatai
ru: Результаты Bing
sk: Bing výsledky
sl: Rezultati Binga
sr: Bing - резултати
sv: Bing-resultat
tr: Bing Sonuçları

source: Browse the contents of the network
cs: Procházet obsah sítě
da: Se indholdet af netværket
el: Περιήγηση στο δίκτυο
lt: Naršyti tinklą
ru: Обзор содержимого сети
sk: Prehliadať obsah siete
sl: Brskaj po omrežju
sr: Претражује садржај мреже
sv: Bläddra i nätverkets innehåll
tr: Ağ içeriğini tara

source: Cardapio Properties
da: Cardapio Egenskaber
el: Ιδιότητες Cardapio
hr: Postavke programa Cardapio
lt: Cardapio savybės
ro: Proprietăți Cardapio
ru: Настройки Cardapio
sk: Vlastnosti Cardapia
sl: Nastavitve Cardapia
sr: Подешавања Cardapio-а
sv: Inställningar för Cardapio
tr: Cardapio Özellikleri
zh_tw: Cardapio屬性

source: Cardapio Team
ca: Equip Cardapio
cs: Cardapio tým
da: Cardapio Holdet
el: Η Ομάδα του Cardapio
hr: Cardapio Tim
lt: Cardapio komanda
ro: Echipa Cardapio
ru: Команда Cardapio
sk: Cardapio tým
sl: Skupina Cardapia
sr: Cardapio тим
sv: Cardapio-teamet
tr: Cardapio Ekibi
zh_tw: Cardapio團隊

source: Cardapio Website
cs: Webová stránka Cardapia
da: Cardapio Webside
lt: Cardapio svetainė
ru: Сайт Cardapio
sk: Webstránka Cardapia
sl: Spletna stran Cardapia
sr: Интернет страна Cardapio-а
sv: Webbplatsen för Cardapio
tr: Cardapio Sitesi

source: Chrome bookmark: %s
da: Chrome bogmærke: %s
lt: Chrome žymelė: %s
ru: Закладка Chrome: %s
sk: Záložky Chrome: %s
sr: Хромов означивач: %s
sv: Chrome-favorit: %s

source: Chromium bookmark: %s
da: Chromium bogmærke: %s
el: Σελιδοδείκτες του Chromium %s
lt: Chromium žymelė: %s
ru: Закладка Chromium: %s
sk: Záložky Chromia: %s
sr: Хромијумов означивач: %s
sv: Chromium-favorit: %s

source: Command Launcher
da: Kommando afvikler
el: Γραμμή εντολών
lt: Komandų vykdymas
ru: Командный лаунчер
sk: Spúšťač príkazov
sl: Zaganjalnik ukazov
sr: Извршавање команде
sv: Kommandostartare
tr: Komut Çalıştırıcı

source: Connect to Server
cs: Připojit k serveru
da: Forbind til en Server
el: Σύνδεση σε εξυπηρετητή
lt: Prisijungti prie serverio
ru: Соединиться с сервером
sk: Pripojiť k serveru
sr: Повежи се на сервер
sv: Anslut till server
tr: Sunucuya Bağlan

source: Connect to a remote computer or shared disk
cs: Připojit se ke vzdálenému počítači nebo sdílenému disku
da: Forbind til en fjerncomputer eller delt disk
el: Σύνδεση σε απομακρυσμένο υπολογιστή ή κοινόχρηστο δίσκο
lt: Jungtis prie nutolusio kompiuterio arba viešinamo disko
ru: Соединиться с удалённым компьютером или общим диском
sk: Pripojiť sa k vzdialenému počítaču alebo sdieľanému disku
sr: Повезује се на удаљени рачунар или дељени диск
sv: Anslut till en fjärrdator eller utdelad disk
tr: Uzaktaki bilgisayara ya da paylaşılan diske bağlan

source: Create a new note with this title in Tomboy
da: Opret en ny note med denne titel i Tomboy
el: Δημιουργία νέας σημείωσης με αυτό το όνομα στο Tomboy
ru: Создать новую заметку с этим заголовком в Tomboy
sk: Vytvoriť novú poznámku s tímto názvom v Tomboyi
sl: Ustvari nov zapisek s tem naslovom v Tomboyu
sr: Направи нову белешку са овим насловом у Tomboy-у
sv: Skapa en ny anteckning med denna titel i Tomboy
tr: Bu başlık altında bir Tomboy notu oluştur

source: Create this note
da: Opret denne note
el: Δημιουργία Σημείωσης
lt: Sukurti šį užrašą
ru: Создать эту заметку
sk: Vytvoriť túto poznámku
sl: Ustvari ta zapisek
sr: Направи ову белешку
sv: Skapa denna anteckning
tr: Böyle bir not oluştur

source: Data has recently changed! This menu will be updated momentarily, so as not to interrupt your browsing.
da: Dataen har ændret sig fornylig! Denne menu vil blive opdateret løbende for ikke at forstyrre din browsing.
ru: Информация недавно изменилась! Меню будет обновлено через пару секунд, чтобы не мешать вам работать.
sk: Dáta boli nedávno zmenené! Toto menu bude aktualizované okamžite, takže neprerušujte vaše prezeranie.
sr: Подаци су скоро промењени! Овај мени ће бити ажуриран ускоро да се не би прекинуло ваше прегледање.
sv: Denna data har ändrats nyligen! Denna meny kommer att uppdateras ögonblickligen för att inte avbryta ditt bläddrande.

source: Description:
da: Beskrivelse:
el: Περιγραφή:
hr: Opis:
lt: Aprašymas:
ro: Descriere:
ru: Описание:
sk: Popis:
sl: Opis:
sr: Опис
sv: Beskrivning:
tr: Açıklama:

source: Desktop
cs: Plocha
da: Skrivebord
el: Επιφάνεια Eργασίας
hr: Radna površina
lt: Darbastalis
ro: Spațiu de lucru
ru: Рабочий стол
sk: Pracovná plocha
sl: Namizje
sr: Радна површина
sv: Skrivbord
tr: Masaüstü
zh_tw: 桌面

source: Displays a list of folders
ca: Mostrar una llista de carpetes
cs: Zobrazí seznam složek
da: Viser en liste af mapper
el: Προβολή φακέλων
hr: Prikazuje popis datoteka
lt: Rodo aplankų sąrašą
ru: Отображает список папок
sk: Zobrazí zoznam priečinkov
sl: Prikaži seznam map
sr: Приказује листу фасцикли
sv: Visar en lista över mappar
tr: Bir dizin listesi gösterir
zh_tw: 顯示一整列資料夾

source: Displays installed applications
ca: Mostrar aplicacions instal·lades
cs: Zobrazí nainstalované aplikace
da: Viser installerede programmer
el: Προβολή εγκατεστημένων εφαρμογών
hr: Prikazuje instalirane programe
lt: Rodo įdiegtas programas
ro: Afișează aplicațiile instalate
ru: Отображает установленные приложения
sk: Zobrazí nainštalované aplikácie
sl: Prikaži nameščene programe
sr: Приказује инсталиране програме
sv: Visar installerade program
tr: Yüklü uygulamaları göster
zh_tw: 顯示已安裝的應用程式

source: Displays the items that you marked as "pinned" using the context menu
da: Viser de objekter du har markeret som "fastgjort" ved hjælp af lokalmenuen
el: Εμφανίζει τα στοιχεία που έχουν επισημάνει ως συντόμευση με τη χρήση του μενού περιεχομένου
lt: Rodo įrašus, kuriuos pažymėjote kontekstinio meniu pagalba
ru: Отображать элементы которые вы пометили как "закреплен" используя контекстное меню.
sk: Zobrazí položky ktoré ste označili ako "pripnuté" pomocou kontextového menu
sr: Приказује ставке које сте означили као "закачене" користећи контекстни мени
sv: Visar dina gjorda val som "markerade" i respektive sammanhangsmeny

source: Do you want to run "%(file_name)s", or display its contents?
da: Vil du starte "%(file_name)s", eller vise dets indhold?
el: Εκτέλεση "%(file_name)s" ή προβολή περιεχομένου?
ru: Вы хотите запустить "%(file_name)s" или же отобразить его содержимое?
sk: Chcete spustiť "%(file_name)s", alebo chcete zobraziť obsah?
sr: Да ли желите да покренете "%(file_name)s", или да прикежете садржај?
sv: Vill du köra "%(file_name)s", eller visa dess innehåll?

source: Drag to reorder plugins
cs: Přesuňte pro změnu pořadí zásuvných modulů
da: Træk for at reorganisere udviddelser
el: Σύρετε για να αλλάξετε τη σειρά πρόσθετων
lt: Tempkite įskiepių tvarkai pakeisti
ru: Перетащите, чтобы перестроить плагины
sk: Presuňte pre zmenu poradia pluginov
sl: Preuredi vrstni red vstavkov z vlečenjem
sr: Организуј редослед додатака превлачењем
sv: Dra för att omordna insticksmoduler
tr: Eklentileri yeniden sıralamak için sürükleyin

source: DuckDuckGo Results
da: DuckDuckGo resultater
ru: Релузбтаты DuckDuckGo
sr: DuckDuckGo резултати
sv: Resultat av DuckDuckGo

source: Edit Menus
da: Rediger Menuer
hr: Uredite izbornike
lt: Redaguoti meniu
ro: Editează meniuri
ru: Редактировать меню
sk: Upraviť menu
sl: Uredi menije
sr: Измена менија
sv: Redigera menyer
tr: Menüleri Düzenle
zh_tw: 編輯選單

source: Execute '%s' As Root
cs: Spustit '%s' jako Root
da: Kør '%s' som superbruger (root)
el: Εκτέλεση '%s' σαν Διαχειριστής
lt: Vykdyti '%s' root teisėmis
ru: Выполнить '%s' как суперпользователь
sk: Spustiť '%s' ako Root
sr: Изврши '%s' као root
sv: Kör "%s" som root
tr: '%s' komutunu Yetkili olarak çalıştır

source: Execute '%s' In Terminal
cs: Spustit '%s' v Terminálu
da: Kør '%s' i en terminal
el: Εκτέλεση '%s' σε Τερματικό
lt: Vykdyti '%s' Terminale
ru: Запустить '%s' в окне терминала
sk: Spustiť '%s' v Termináli
sr: Изврши '%s' у терминалу
sv: Kör "%s" i terminal
tr: '%s' komutunu Uçbirim'de çalıştır

source: Execute the command '%s' inside a new terminal window
cs: Spustit příkaz '%s' v novém terminálovém okně
da: Kør kommandoen '%s' inden i et nyt terminal vindue
el: Εκτέλεση εντολής '%s' σε νέο παράθυρο Τερματικού
lt: Vykdyti komandą '%s' naujame terminalo lange
ru: Выполнить команду '%s' в новом окне терминала
sk: Spustiť príkaz '%s' v novom okne terminálu
sr: Извршава команду '%s' у новом прозору терминала
sv: Kör kommandot "%s" inuti ett nytt terminalfönster
tr: '%s' komutunu yeni bir uçbirim penceresinde çalıştır

source: Execute the command '%s' with administrative rights
cs: Spustit příkaz '%s' s právy administrátora
da: Kør kommandoen '%s' med administrative rettigheder
el: Εκτέλεση εντολής '%s' με δικαιώματα Διαχειριστή
lt: Vykdyti komandą '%s' administratoriaus teisėmis
ru: Выполнить команду '%s' с привилегиями администратора
sk: Spustiť príkaz '%s' s právami administrátora
sr: Извршава команду '%s' са администраторским привилегијама
sv: Kör kommandot "%s" med administrativa rättigheter
tr: '%s' komutunu yönetici haklarıyla çalıştır

source: File search
cs: Vyhledávání souborů
da: Filsøgning
el: Αναζήτηση αρχείων
lt: Failų paieška
ru: Поиск файлов
sk: Hľadať súbor
sl: Iskanej datotek
sr: Претрага датотека
sv: Filsökning
tr: Dosya arama

source: Files that you have used recently
cs: Soubory, které jste nedávno otevřeli
da: Filer du senest har brugt
hr: Nedavno korištene datoteke
lt: Jūsų vėliausiai naudoti dokumentai
ro: Fișiere pe care le-ai utilizat recent
ru: Файлы, которые вы недавно использовали
sk: Súbory, ktoré ste nedávno otvorili
sl: Nedavno uporabljene datoteke
sr: Датотеке које сте користили у скорије време
sv: Filer som du använt nyligen
tr: Son kullanılan dosyalarınız

source: Files you used this month
da: Filer brugt i denne måned
ru: Файлы, с которыми вы работали в этом месяце
sk: Súbory, ktoré ste použili tento mesiac
sr: Фајлови које сте користили овог месеца
sv: Filer du öppnat under nuvarande månad

source: Files you used this week
da: Filer brugt i denne uge
ru: Файлы, с которыми вы работали на этой неделе
sk: Súbory, ktoré ste použili tento týždeň
sr: Фајлови које сте користили ове недеље
sv: Filer du öppnat under nuvarande vecka

source: Files you used today
da: Filer brugt i dag
el: Αρχεία που χρησιμοποιήθηκαν σήμερα
ru: Файлы, с которыми вы работали сегодня
sk: Súbory, ktoré ste použili dnes
sr: Фајлови које сте данас користили
sv: Filer du öppnat idag

source: Filesystem Root
da: Roden af filsystemet
el: Κατάλογος Διαχειρηστή
lt: Failų sistema
ru: Корень файловой системы
sk: Koreňový priečinok súborového systému
sl: Korenska mapa
sr: Корена фасцикла система фајлова
sv: Rotfilsystemet

source: Firefox bookmark: %s
da: Firefox bogmærke: %s
lt: Firefox žymelė: %s
ru: Закладка Firefox: %s
sk: Záložky Firefoxu: %s
sr: Фајерфоксов означивач: %s
sv: Firefox-favorit: %s

source: Folder Contents
cs: Obsah složky
da: Mappe Indhold
el: Περιεχόμενα φακέλου
lt: Aplanko turinys
ru: Содержимое папок
sk: Obsah priečinku
sl: Vsebina mape
sr: Садржај фасцикли
sv: Mappinnehåll
tr: Klasör İçeriği

source: Full-text file search
cs: Fulltextové vyhledávání souborů
da: Fuld-tekst filsøgning
ru: Полнотекстовый поиск файлов
sk: Fulltextové vyhľadávanie súborov
sl: Išči v celotnem besedilu
sr: Претрага текста у датотекама
sv: Fulltextsökning
tr: Tam metin dosya arama

source: General
cs: Hlavní
da: Generelt
el: Γενικά
hr: Općenito
lt: Bendra
ru: Общие
sk: Všeobecné
sl: Splošno
sr: Опште
sv: Allmänt
tr: Genel
zh_tw: 一般的

source: Get help with %(distro_name)s
ca: Obtingueu ajuda amb %(distro_name)s
cs: Získejte pomoc s %(distro_name)s
da: Få hjælp til %(distro_name)s
el: Βρες βοήθεια για το %(distro_name)s
hr: Potraži pomoć u vezi %(distro_name)s
lt: Gauti papildomą %(distro_name)s pagalbą ir palaikymą
ro: Obține ajutor cu %(distro_name)s
ru: Получение помощи в %(distro_name)s
sk: Získajte pomoc s %(distro_name)s
sl: Pomoč za %(distro_name)s
sr: Затражи помоћ од %(distro_name)s
sv: Få hjälp med %(distro_name)s
tr: Yardım: %(distro_name)s
zh_tw: 取得%(distro_name)s協助

source: Go To "%s" in Chromium
da: Gå til "%s" i Chromium
lt: Atverti svetainę "%s" Chromium naršyklėje
ru: Перейти к "%s" в Chromium
sk: Prejsť na "%s" v Chromiu
sr: Иди на "%s" у Хромијуму
sv: Gå Till "%s" i Chromium

source: Go To "%s" in Firefox
da: Gå til "%s" i Firefox
lt: Atverti svetainę "%s" Firefox naršyklėje
ru: Перейти к "%s" в Firefox
sk: Prjesť na "%s" vo Firefoxe
sr: Иди на "%s" у Фајерфоксу
sv: Gå Till "%s" i Firefox

source: Go To "%s" in Google Chrome
da: Gå til "%s" i Goole Chrome
lt: Atverti svetainę "%s" Chrome naršyklėje
ru: Перейти к "%s" в Google Chrome
sk: Prejsť na "%s" v Google Chrome
sr: Иди на "%s" у Гугл Хрому
sv: Gå Till "%s" i Google Chrome

source: Google localized results
da: Google lokaliserede resultater
el: Μεταφρασμένα αποτελέσματα στο Google
hr: Rezultati pretrage lokaliziranom Google tražilicom
lt: Google vietiniai rezultatai
ro: Rezultate localizate Google
ru: Локализованные результаты Google
sk: Lokalizované Google výsledky
sl: Googlovi lokalizirani rezultati
sr: Google резултати на српском
sv: Google-lokaliserade resultat
tr: Google yerel sonuçları

source: Grab new shortcut
da: Fang ny genvejstast
el: Αρπαγή νέας Συντόμευσης
lt: Įvesti naują klavišų seką
ru: Выберите новый ярлык
sk: Zachytiť novú skratku
sr: Узми нову пречицу
sv: Greppa ny genväg

source: Help and Support
ca: Ajuda i suport
cs: Nápověda a podpora
da: Hjælp og support
el: Βοήθεια και υποστήριξη
hr: Pomoć i podrška
lt: Pagalba ir palaikymas
ro: Ajutor și suport
ru: Справка и поддержка
sk: Nápoveda a podpora
sl: Pomoč in podpora
sr: Помоћ и подршка
sv: Hjälp och support
tr: Yardım ve Destek
zh_tw: 幫助及支援

source: Home
cs: Domovská složka
da: Hjem
el: Προσωπικός φάκελος
hr: Osobna mapa
lt: Asmeninis aplankas
ro: Acasă
ru: Домашняя папка
sk: Domov
sl: Domača mapa
sr: Кућа
sv: Hemmapp
tr: Ev Dizini
zh_tw: 家目錄

source: Install this package without opening the Software Center
cs: Nainstalovat tento balíček bez otevření Centra softwaru
da: Installer denne pakke uden at åbne Software Centeret
el: Εγκατάσταση του πακέτου χωρίς άνοιγμα του Κέντρου λογισμικού
lt: Įdiegti šį paketą neatveriant Programinės įrangos centro
ru: Установить этот пакет без открытия в Центре приложений
sk: Nainštalovať tento balíček bez otvorenia Centra softwaru
sl: Namesti ta program ne da bi odprl Programsko središče
sr: Инсталира пакете директно без одласка у Софтерски центар
sv: Installera detta paket utan att öppna Programcentralen
tr: Bu paketi Yazılım Merkezi'ni açmadan yükle

source: Items found on eBay
cs: Položky nalezené na eBay
da: Emner fundet hos eBay
el: βρέθηκαν στο eBay
lt: eBay paieškos rezultatai
ru: Объекты, найденные на eBay
sk: Položky nájdené na eBay
sl: Rezultati eBaya
sr: Резултати претраге eBay-а
sv: Objekt som hittades på eBay
tr: eBay'da bulunan sonuçlar

source: Items pinned to the side pane
cs: Položky připnuty do bočního panelu
da: Objekter fastgjort til sidepanelet
el: Εφαρμογές πλευρικής Εργαλειοθήκης
hr: Stvari izdvojene na bočnu ploču
lt: Programos ar vietos iškeltos į šoninį polangį
ro: Elemente fixate în panoul lateral
ru: Приложения, прикреплённые к боковой панели
sk: Položky pripnuté do bočného panelu
sl: Elementi pripeti v stransko vrstico
sr: Пречице које су везане за бочну површ
sv: Objekt nålade på sidopanelen
tr: Yan panele sabitlenmiş öğeler
zh_tw: 釘在側邊欄的項目

source: Items that are not under any menu category
cs: Položky, které nejsou pod žádnou kategorií v menu
da: Objekter der ikke er under nogen menu kategori
el: Αταξινόμητες Εφαρμογές
hr: Stvari koje nisu u niti jednoj kategoriji
lt: Programos nepriskirtos nei vienai meniu kategorijai
ro: Elemente care nu sunt în nici o categorie din meniu
ru: Объекты, не относящиеся ни к одной категории меню
sk: Položky, ktoré niesu pod žiadnou kategóriou v menu
sl: Elementi, ki niso v nobenem meniju
sr: Пречице које не припадају ни једној категорији
sv: Objekt som inte står under någon menykategori
tr: Hiçbir menüde olmayan öğeler
zh_tw: 不在任何分類下的項目

source: Keep search results when Cardapio is hidden
da: Behold søgeresultater når Cardapio er skjult
el: Κρατήστε τα αποτελέσματα αναζήτησης όταν κρύβεται το Cardapio
hr: Zadržavanje rezultata pretrage kada je Cardapio skriven
lt: Nepašalinti paieškos rezultatų kai Cardapio yra paslėptas
ro: Păstrează rezultatele căutării când Cardapio este ascuns
ru: Сохранить результаты поиска при сворачивании Cardapio
sk: Uchovať výsledky hľadania keď je Cardapio skryté
sl: Ohrani rezultate iskanja tudi, ko je Cardapio skrit
sr: Чувај резултате претраге док је Cardapio сакривен
sv: Behåll sökresultat när Cardapio är dolt
tr: Cardapio gizlendiğinde arama sonuçlarını koru
zh_tw: 當Cardapio隱藏時保留搜尋結果

source: Label:
da: Mærkat:
el: Ετικέτες
lt: Antraštė:
ru: Метка:
sk: Štítok:
sr: Ознака:
sv: Beteckning:

source: Launch in _Background
da: Start i _baggrunden
ru: Запустить в _фоновом режие
sk: Spustiť na _pozadí
sr: Покрени у _позадини
sv: Starta i bakgrunden

source: Launch this item
da: Start dette objekt
ru: Запустить этот объект
sk: Spustiť túto položku
sr: Покрени ову ставку
sv: Starta detta objekt

source: Launch this item but do not hide Cardapio (same as Middle-Click or Ctrl-Click)
ru: Запустить этот объект, но не скрывать Cardapio (действие как при щелчке колесиком мыши или Ctrl-щелчок)
sv: Öppna detta föremål men behåll Cardapio synligt (samma som mellan-klick eller Ctrl-klick)
