Repository: daboross/cardapio
Catalog: cardapio/locale/*.po
Languages: ca, cs, da, el, hr, lt, ro, ru, sk, sl, sr, sv, tr, zh_tw

source: Run system commands, just like in the command-line
da: Kør system kommandoer ligesom med kommandolinien
el: Εκτελέστε τις εντολές του συστήματος, όπως ακριβώς στην γραμμή εντολών
lt: Vykdyti sistemos komandas kaip įvedus komandų eilutėje
ru: Запускать системные команды, прямо как в командной строке
sk: Spustiť systémové príkazy, len ako v príkazovom riadku
sl: Zaženi sistemske ukaze, kot iz ukazne vrstice
sr: Извршава команду као из командне линије
sv: Kör systemkommando, precis som i kommandoraden
tr: Sistem komutlarını komut-satırındaki gibi çalıştır

source: Safely eject this mount
da: Sikker fjernelse af denne montering
lt: Saugiai pašalinti šį kaupiklį
ru: Безопасно извлечь
sk: Bezpečne odstrániť toto pripojenie
sl: Varno odstrani
sr: Безбедно раскачи уређај
sv: Säker borttagning av denna montering
tr: Bağı güvenle kaldır

source: Search
da: Søg
el: Αναζήτηση
hr: Pretraga
lt: Ieškoti
ro: Caută
ru: Поиск
sk: Hľadať
sl: Išči
sr: Претрага
sv: Sök
tr: Ara
zh_tw: 搜尋

source: Search <b>inside</b> local files and folders indexed with Tracker
cs: Hledat <b>uvnitř</b> místních souborů a složek indexovaných Trackerem
da: Søg <b>inden i</b> lokale filer og mapper indekseret med Tracker
hr: Pretraga <b>unutar</b> lokalnih datoteka i mapa indeksiranih Tracker alatom
ro: Caută <b>în interiorul</b> fișierelor și dosarelor locale indexate cu Tracker
ru: Найти <b>в</b> локальных файлах и папках, индексированных Трекером
sk: Hľadať <b>vo vnútri</b> lokálnych súborov a priečinkov indexovaných Trackerom
sl: Išči <b>znotraj<b> lokalnih datotek in map
sr: Тражи текст <b>унутар</b> локалних датотека и фасцикли које је индексирао Tracker
sv: Sök <b>inuti</b> lokala filer och mappar som idexerats med Tracker
tr: Tracker ile indekslenmiş dosya ve klasörler <b>içindeki</b> sounçlar

source: Search for Tomboy notes
da: Søg efter Tomboy noter
el: Αναζήτηση σημειώσεων Tomboy
lt: Ieškoti Tomboy užrašų
ru: Искать заметки Tomboy
sk: Hľadať v poznámkach Tomboya
sl: Išči Tomboyeve zapiske
sr: Претражуј Tomboy белешке
sv: Sök efter Tomboy-anteckningar
tr: Tomboy notlarını ara

source: Search for and start VirtualBox virtual machines from the menu
da: Søg efter og start VirtualBox virtuelle maskiner fra menuen
hr: Pretraga i pokretanje VirtualBox virtualnih strojeva iz izbornika
lt: Ieškoti ir paleisti VirtualBox virtualias mašinas tiesiai iš meniu
ro: Caută și pornește mașinile virtuale VirtualBox din meniu
ru: Найти и запустить виртуальные машины VirtualBox из меню
sk: Hľadať a spustiť virtuálny stroj VirtualBoxu z menu
sl: Poišči in zaženi v VirtualBox navideznem stroju iz menija
sr: Пронаћи и покрени VirtualBox виртуелне машине из менија
sv: Sök efter och starta virtuella VirtualBox-maskiner från menyn
tr: VirtualBox sanal makinaları menüden arayıp çalıştır

source: Search for items on eBay
cs: Hledat položky na eBay
da: Søg efter emner på eBay
el: Αναζήτηση στο eBay
lt: Ieškoti rezultatų eBay svetainėje
ru: Искать объекты на eBay
sk: Hľadať položky na eBay
sl: Išči na eBayu
sr: Претражуј eBay
sv: Sök efter objekt på eBay
tr: eBay'daki öğeleri ara

source: Search for more software in the Software Center
cs: Hledat více v Centru softwaru
da: Søg efter mere software i Software Centeret
el: Αναζήτηση περισσότερων εφαρμογών στο Κέντρο λογισμικού
lt: Ieškoti daugiau programų Programinės įrangos centre
ru: Найти дополнительное программное обеспечение в Центре приложений
sk: Hľadať viac softwaru v Centre softwaru
sl: Išči več programov v Programskem središču
sr: Пронађи још програма у Софтерском центару
sv: Sök efter fler program i Programcentralen
tr: Yazılım Merkezi'nda daha fazla yazılım ara

source: Search for new applications in the Software Center
cs: Hledat nové aplikace pomocí Centra softwaru
da: Søg efter nye programmer i Software Centeret
el: Αναζήτηση εφαρμογών στο Κέντρο λογισμικού
hr: Traženje softvera u Centru softvera
lt: Ieškoti naujų programų Programinės įrangos centre
ro: Caută aplicații noi în centrul de aplicații
ru: Найти новые программы в Центре приложений
sk: Hľadať nové aplikácie pomocou Centra softwaru
sl: Išči nove programe v Programskem središču
sr: Тражи нове програме у Софтерском центру
sv: Sök efter nya program i Programcentralen
tr: Yazılım Merkezi'de yeni uygulamalar arayın

source: Search for online Pidgin buddies
da: Søg efter online Pidgin venner
el: Αναζήτηση συνδεδεμένων επαφών στο Pidgin
ru: Искать онлайн-контакты Pidgin
sk: Hľadať v pripojených kamarátoch v Pidgine
sl: Išči prisotne prijatelje v Pidginu
sr: Претрага повезаних Pidgin другова
sv: Sök efter Pidgin-vänner på nätet
tr: Pidgin'deki çevrimiçi dostlarınızı arayın

source: Search for pages bookmarked in Firefox, Chrome, or Chromium
da: Søg efter sider der er bogmærket i Firefox, Chrome eller Chromium
lt: Ieškoti svetainių pažymėtų Firefox, Chrome arba Chromium naršyklėse
ru: Искать страницы добавленные в закладки Firefox, Chrome, Chromium
sk: Hľadať záložky stránok vo Firefoxe, Chrome, alebo Chromiu
sr: Претражи странице које су означене у Фајерфоксу, Хрому или Хромијуму
sv: Sök efter favoritsidor i Firefox, Chrome eller Chromium

source: Search for results in Amazon
cs: Hledat výsledky na Amazon
da: Søg efter resultater hos Amazon
el: Αναζήτηση στο Amazon
lt: Ieškoti rezultatų Amazon svetainėje
ru: Найти результаты на Amazon
sk: Hľadať výsledky v Amazone
sl: Rezultati iskanja v Amazonu
sr: Претражује интернет продавницу књига Amazon
sv: Sök efter resultat på Amazon
tr: Amazon'daki sonuçları arayın

source: Search for results in Wikipedia
da: Søg efter resultater hos Wikipedia
el: Αναζήτηση σε Wikipedia
lt: Ieškoti rezultatų Vikipedijoje
ru: Найти результаты в Википедии
sk: Hľadať výsledky na Wikipedii
sl: Išči v Wikipediji
sr: Претражуј Википедију
sv: Sök efter resultat på Wikipedia
tr: Vikipedi'deki sonuçlar için arayın

source: Search for results in YouTube
cs: Hledat výsledky v YouTube
da: Søg efter resultater hos YouTube
el: Αναζήτηση αποτελεσμάτων στο YouTube
lt: Ieškoti rezultatų YouTube svetainėje
ru: Поиск результатов на YouTube
sk: Hľadať výsledky v YouTube
sl: Rezultati YouTuba
sr: Претражуј вилмове на YouTube-у
sv: Sök efter resultat på YouTube
tr: YouTube'daki sonuçları arayın

source: Search for your most recently used files in categorized fashion, but save space when no query is entered.
da: Søg efter dine seneste brugte filer i kategoriseret måde, men spar plads når ingen søgning er indtastet.
ru: Найти недавно открытые файлы в виде категорий, но сохранив размеры рабочей области, если запрос не введён.
sk: Hľadať vaše nedávno používané súbory v kategorizovanom tvare, ale uložiť termín keď nieje vložený výraz.
sr: Претрага за вашим најскорије коришћеним фајловима на категорисан начин, али чува простор кад ништа није унето.
sv: Sök efter dina senast öppnade filer i kategoriserad form, men spar utrymme när inga ytterligare vilkor angivits.

source: Search for your most recently used files, divided into categories depending on <i>when</i> they were last accessed.
da: Søg efter dine seneste brugte filer, opdelt i kategorier afhængig af <i>hvornår</i> de sidst er tilgået.
el: Αναζήτηση για τα πιο πρόσφατα χρησιμοποιηθέντα αρχεία σας, χωρίζοται σε κατηγορίες ανάλογα με το <i> πότε </ i> ήταν τελευταία πρόσβαση.
ru: Найти недавно открытые файлы, разделённые на категории в зависимости от того <i>когда</i> последний раз они открывались.
sk: Hľadať vaše nedávno používané súbory, rozdelené do kategórií podľa posledného prístupu.
sr: Претрага за вашим најскорије коришћеним фајловима, подељено у категорије у зависности од тога <i>када</i> сте им задњи пут приступали.
sv: Sök efter dina senast öppnade filer, indelade i kategorier beroende på <i>när</i> de senast öppnades.

source: Search for your most recently used files.
da: Søg efter dine senest brugte filer.
hr: Pretraga za nedavno korištenim dokumentima
ro: Caută după cele mai recente fișiere utilizate.
ru: Поиск наиболее часто используемых файлов.
sk: Hľadať vaše nedávno používané súbory
sr: Претражи фајлове које сте скоро користили.
sv: Sök efter dina senast öppnade filer

source: Search local files and folders indexed with Tracker
cs: Hledat místní soubory a složky indexované pomocí Trackeru
da: Søg i lokale filer og mapper der er indekseret med Tracker
hr: Pretraga lokalnih datoteka i mapa indeksiranih Tracker-om
ro: Caută fișiere locale și dosare indexate cu Tracker
ru: Найти локальные файлы и папки, индексированные Трекером
sk: Hľadať lokálne súbory a priečinky indexované Trackerom
sl: Išči lokalne datoteke in mape s Trackerjem
sr: Претражује локалне датореке и фасцикле које је индексирао Tracker
sv: Sök efter lokala filer och mappar som indexerats med Tracker
tr: Tracker ile indekslenmiş yerel dosyaları ve dizini ara

source: Search timed out
cs: Hledání pozastaveno
da: Søgetid udløbet
el: Τέλος χρόνου αναζήτησης
lt: Paieška neįvyko per nustatytą laiką
ru: Время поиска истекло
sk: Vypršal čas hľadania
sl: Čas za iskanje je potekel
sr: Истекло је време за претрагу
sv: Sökningen tog för lång tid
tr: Arama zaman aşımı
zh_tw: 搜尋逾時

source: Searching...
cs: Hledám...
da: Søger...
el: Αναζήτηση σε εξέλιξη...
hr: Pretraživanje...
lt: Ieškoma...
ru: Поиск...
sk: Hľadanie...
sl: Iskanje poteka
sr: Тражим...
sv: Söker...
tr: Aranıyor...
zh_tw: 搜索中...

source: See https://translations.launchpad.net/cardapio
da: Se https://translations.launchpad.net/cardapio
hr: Pogledati https://translations.launchpad.net/cardapio
lt: Žiūrėkite https://translations.launchpad.net/cardapio
ro: Vezi https://translations.launchpad.net/cardapio
ru: См. https://translations.launchpad.net/cardapio
sk: Pozrite https://translations.launchpad.net/cardapio
sl: Poglej https://translations.launchpad.net/cardapio
sr: Погледајте https://translations.launchpad.net/cardapio
sv: Se https://translations.launchpad.net/cardapio
tr: Gözat: https://translations.launchpad.net/cardapio
zh_tw: 見 https://translations.launchpad.net/cardapio

source: Session
cs: Sezení
el: Συνεδρία
hr: Sesija
lt: Seansas
ro: Sesiune
ru: Сеанс
sk: Relácia
sl: Seja
sr: Сесија
tr: Oturum
zh_tw: 作業階段

source: Shortcut key:
da: Genvejstast:
el: Πλήκτρα συντόμευσης
hr: Prečac na tipkovnici
lt: Spartusis klavišas:
ro: Tastă de scurtătură:
ru: Сочетание клавиш:
sk: Klávesová skratka:
sl: Bližnjica
sr: Пречице са тастатуре:
sv: Snabbtangent
tr: Kısayol:
zh_tw: 快捷鍵：

source: Show %s in the Software Center
cs: Zobrazit %s v Centru softwaru
da: Vis %s i Software Centeret
el: Προβολή %s στο Κέντρο λογισμικού
lt: Parodyti %s Programinės įrangos centre
ru: Показать %s в Центре приложений
sk: Zobraziť %s v Centre softwaru
sl: Prikaži %s v Programskem središču
sr: Прикажи %s у Софтерском центару
sv: Visa %s i Programcentralen
tr: %s uygulamasını Yazılım Merkezi'nde göster

source: Show additional notes
da: Vis ydreligere noter
el: Εμφάνιση συμπληρωματικών σημειώσεων.
lt: Rodyti daugiau užrašų
ru: Показать дополнительные заметки
sk: Zobraziť ďalšie poznámky
sl: Prikaži dodatne zapiske
sr: Прикажи више белешки
sv: Visa ytterligare anteckningar
tr: Ek notları göster

source: Show additional notes in Tomboy
da: Vis ydreligere noter i Tomboy
el: Εμφάνιση συμπληρωματικών σημειώσεων στο Tomboy
lt: Atverti Tomboy ir parodyti daugiau užrašų
ru: Показать дополнительные заметки в Tomboy
sk: Zobraziť ďalšie poznámky v Tomboyi
sl: Prikaži dodatne zapiske v Tomboyu
sr: Приказује више белешки у Tomboy-у
sv: Visa ytterligare anteckningar i Tomboy
tr: Ek notları Tomboy'da göster

source: Show additional results
cs: Zobrazit další výsledky
da: Vis ydreligere resultater
el: Προβολή πρόσθετων αποτελεσμάτων
hr: Pokaži dodatne rezultate
lt: Rodyti daugiau rezultatų
ro: Arată rezultate adiționale
ru: Посмотреть дополнительные результаты
sk: Zobraziť ďalšie výsledky
sl: Prikaži dodatne rezultate
sr: Прикажи више резултата
sv: Visa ytterligare resultat
tr: Ek sonuçları göster

source: Show additional search results
ru: Показать дополнительные результаты поиска
sv: Visa ytterligare resultat av sökning

source: Show additional search results in Sezen
da: Vis ydrerligere søgeresultater i Sezen
lt: Rodykti daugiau paieškos rezultatų naudojant Sezen
ru: Показать дополнительные результаты поиска в Sezen
sk: Zobraziť ďalšie výsledky hľadania v Sezen
sl: Pokaži dodaten rezultate v Sezenu
sr: Прикажи више резултата претраге у Sezen-у
sv: Visa ytterligare sökresultat i Sezen
tr: Sezen'deki ek arama sonuçlarını göster

source: Show additional search results in a file browser
da: Vis ydreligere søgeresultater i en filbrowser
lt: Rodyti daugiau rezultatų failų naršyklėje
ru: Показать дополнительные результаты поиска в браузере файлов
sk: Zobraziť ďalšie výsledky hľadania v prehliadači súborov
sr: Прикажи додатне резултате претраге у прегледачу фајлова
sv: Visa ytterligare resultat av sökning i en filhanterare

source: Show additional search results in the Tracker search tool
cs: Zobrazit další výsledky ve vyhledávacím přístroji Tracker
da: Vis ydreligere søgeresultater i Tracker søgeværktøjet
hr: Pokaži dodatne rezultate pretrage u Tracker alatu za pretragu
ro: Arată rezultate de căutare adiționale în utilitarul de căutare Tracker
ru: Показать дополнительные результаты поиска в инструменте поиска Трекера
sk: Zobraziť ďalšie výsledky hľadania vo vyhľadávacom nástroji Tracker
sl: Pokaži dodatne rezultate v Trackerju
sr: Претражи још резултата претраге у Tracker алату за претрагу
sv: Visa ytterligare sökresultat i Tracker-verktyget
tr: Tracker arama aracı kullanılarak bulunan ek arama sonuçları

source: Show additional search results in your web browser
cs: Zobrazit další výsledky ve vašem prohlížeči
da: Vis ydreligere søgeresultater i din web browser
el: Δείτε πρόσθετα αποτελέσματα αναζήτησης στον Περιηγητή σας
hr: Pokaži dodatne rezultate pretrage u internet pregledniku
lt: Rodyti daugiau paieškos rezultatų interneto naršyklėje
ro: Arată rezultate de căutare adiționale în browserul web
ru: Просмотреть все результаты поиска в веб-браузере
sk: Zobraziť ďalšie výsledky hľadania vo vašom prehliadači
sl: Prikaži dodatne rezultate v spletnem brskalniku
sr: Приказује више резултата у вашем прегледачу интернета
sv: Visa ytterligare sökresultat i din webbläsare
tr: Ek sonuçları tarayıcıda göster

source: Show all categories
cs: Zobrazit všechny kategorie
da: Vis alle kategorier
el: Προβολή Κατηγοριών
hr: Prikaži sve kategorije
lt: Rodyti visas kategorijas
ro: Arată toate categoriile
ru: Показать все категории
sk: Zobraziť všetky kategórie
sl: Vse kategorije
sr: Приказује све категорије
sv: Visa alla kategorier
tr: Tüm kategorileri göster
zh_tw: 顯示所有分類

source: Show contents of this folder within Cardapio (same as Shift-Click)
da: Vis indholdet af denne mappe inden for Cardapio (samme som Shift-Klik)
ru: Показать содержимое этой папки в Cardapio (действие как Shift-щелчок)
sv: Visa innehållet i denna mapp i Cardapio (samma som Shift-klick)

source: Show session buttons in bottom pane
da: Vis sessonsknapper i bundpanelet
el: Εμφάνιση κουμπιών συνεδρίας στο κάτω μέρος του μενού
hr: Prikazati sesijske gumbe u donjoj traci
lt: Rodyti sesijos valdymo mygtukus apatiniame polangyje
ro: Arată butoanele de sesiune în partea de jos a panoului
ru: Показывать кнопки управления сеансом внизу панели
sk: Zobraziť tlačítka relácie v spodnom políčku
sl: Pokaži gumbe seje v spodnji vrstici
sr: Прикажи дугмиће сесије на дну панела
sv: Visa sessionsknappar i nedre panelen
tr: Oturum komutlarını alt panelde göster
zh_tw: 在底部顯示作業階段按鈕

source: Shut Down...
cs: Vypnout...
da: Luk ned...
el: Τερματισμός...
hr: Isključivanje...
lt: Išjungti...
ro: Oprire...
ru: Завершение работы...
sk: Vypnúť...
sl: Zaustavi...
sr: Угаси...
sv: Stäng av...
tr: Bilgisayarı Kapat...
zh_tw: 關機...

source: Shut down the system
cs: Vypnout systém
da: Lukker computeren ned
el: Τερματισμός Συστήματος
hr: Ugasite Vaše računalo
lt: Išjungti kompiuterį
ro: Oprește sistemul
ru: Выключить компьютер
sk: Vypnúť systém
sl: Zaustavi sistem
sr: Гаси рачунар
sv: Stäng av systemet
tr: Sistemi kapat
zh_tw: 關閉系統

source: Side Pane
cs: Postranní panel
da: Sidepanel
el: Πλευρική εργαλειοθήκη
hr: Bočna traka
lt: Šoninis polangis
ro: Panou lateral
ru: Боковая панель
sk: Bočný panel
sl: Stranska vrstica
sr: Бочна површ
sv: Sidopanel
tr: Yan Panel
zh_tw: 側邊欄

source: Software Center
cs: Centrum softwaru
el: Κέντρο λογισμικού
hr: Centar softvera
lt: Programinės įrangos centras
ro: Centru de aplicații
ru: Центр приложений
sk: Centrum softwaru
sl: Programsko središče
sr: Софтверски центар
sv: Programcentral
tr: Yazılım Merkezi

source: Software available to install on your system
cs: Software dostupný pro instalaci na Váš systém
da: Software tilgængelig for installation til dit system
el: Διαθέσιμες εφαρμογές για εγκατάσταση
lt: Programos, kurias galima įdiegti į jūsų sistemoje
ru: Программное обеспечение, доступное для установки на вашу систему
sk: Software dostupný pre nainštalovanie na váš systém
sl: Programska oprema, ki je na voljo za namestitev na računalnik
sr: Програми које можете инсталирати на ваш рачунар
sv: Tillgängliga program att installera på ditt system
tr: Sisteminize yüklenebilecek mevcut yazılım

source: Start virtual machine %(name)s OS Type: %(os)s
da: Start virtuelle maskine %(name)s OS Type: %(os)s
lt: Paleisti virtualią mašiną %(name)s OS Typas: %(os)s
ru: Запустить виртуальную машину %(name)s Тип ОС: %(os)s
sk: Spustiť virtuálny stroj %(name)s Typ OS: %(os)s
sl: Zaženi navidezni stroj %(name)s Tip operacijskega sistema: %(os)s
sr: Покрени виртуелну машину %(name)s Тип оперативног система: %(os)s
sv: Starta den virtuella maskinen %(name)s Operativsystem: %(os)s
tr: Sanal sistemi başlat: %(name)s Sistem türü: %(os)s

source: System
cs: Systém
el: Σύστημα
hr: Sustav
lt: Sistema
ro: Sistem
ru: Система
sk: Relácia
sl: Sistem
sr: Систем
tr: Sistem
zh_tw: 系統

source: Talk to this buddy
cs: Mluvit s tímto kamarádem
da: Snak med denne ven
el: Συνομήλισε με αυτήν την επαφή
ru: Начать разговор с этим контактом
sk: Hovoriť s týmto kamarátom
sl: Klepetaj s tem prijateljem
sr: Ћаскај са овим другаром
sv: Prata med denna vän
tr: Arkadaşınızla konuşun

source: This is a community-supported plugin
cs: Tento plugin je podporován komunitou
da: Dette er en samfunds-understøttet udviddelse
el: Πρόσθετο υποστηριζόμενο από την κοινότητα.
hr: Ovaj dodatak podupire zajednica korisnika
lt: Šį įskiepį prižiūri bendruomenė
ro: Acesta este un modul cu suport de la comunitate
ru: Этот плагин поддерживается сообществом
sk: Toto je plugin podporovaný komunitou
sl: Ta vstavek razvija skupnost
sr: Овај додатак одржава заједница
sv: Detta är en gemenskaps-stödd insticksmodul
tr: Bu, topluluk destekli bir eklentidir
zh_tw: 此為社群支持的插件

source: This menu will be updated momentarily.
da: Denne menu vil blive opdateret løbende.
ru: Меню будет обновлено через пару секунд.
sk: Toto menu bude aktualizované okamžite.
sr: Мени ће сад бити ажуриран.
sv: Denna meny kommer att uppdateras ögonblickligen

source: This month
da: Denne måned
el: Αυτό το μήνα
ru: Текущий месяц
sk: Tento mesiac
sr: Овог месеца
sv: Nuvarande månad

source: This week
da: Denne uge
el: Αυτή την εβδομάδα
ru: Текущая неделя
sk: Tento týždeň
sr: Ове недеље
sv: Nuvarande vecka

source: Today
da: I dag
el: Σήμερα
ru: Сегодня
sk: Dnes
sr: Данас
sv: Idag

source: Tomboy Results
da: Tomboy Resultater
el: Αποτελεσματα Tomboy
lt: Tomboy rezultatai
ru: Результаты Tomboy
sk: Výsledky Tomboya
sl: Tomboyevi rezultati
sr: Резултат претраге Tomboy-а
sv: Tomboy-resultat
tr: Tomboy Sonuçları

source: Trash
cs: Koš
da: Papirkurv
el: Κάδος απορριμμάτων
hr: Smeće
lt: Šiukšlinė
ro: Coș de gunoi
ru: Корзина
sk: Kôš
sl: Smeti
sr: Канта
sv: Papperskorg
tr: Çöp
zh_tw: 回收筒

source: Ubuntu Software Center
ca: Centre de programari de l'Ubuntu
cs: Centrum softwaru pro Ubuntu
el: Κέντρο λογισμικού Ubuntu
hr: Ubuntu Centar softvera
lt: Ubuntu programų centras
ro: Centrul Software Ubuntu
ru: Центр приложений Ubuntu
sk: Ubuntu centrum softwaru
sl: Ubuntu Programsko središče
sr: Ubuntu софтверски центар
sv: Programcentral för Ubuntu
tr: Ubuntu Yazılım Merkezi
zh_tw: Ubuntu軟體中心

source: Uncategorized
cs: Nezařazeno
da: Ukategoriseret
el: Αταξινόμητο
hr: Nekategorizirano
lt: Nesuskirstyti
ro: Fără categorie
ru: Без категории
sk: Nezaradené
sl: Neuvrščeno
sr: Ван категорије
sv: Okategoriserade
tr: Sınıflandırılmamış
zh_tw: 未分類

source: Update now
da: Opdatér nu
ru: Обновить сейчас
sk: Aktualizovať teraz
sr: Ажурирај сад
sv: Uppdatera nu

source: Use default icon
da: Brug standard ikon
ru: Использовать значок по умолчанию
sv: Använd standardikonen

source: Use icon from file:
da: Brug ikon fra fil:
ru: Использовать значок из файла:
sv: Använd ikon från fil:

source: Use named icon:
da: Brug navngivet ikon:
ru: Использовать названный значок:
sv: Använd namngiven ikon:

source: Use no icon
da: Brug ingen ikon
ru: Не использовать значок
sv: Använd ingen ikon

source: View
da: Vis
el: Προβολή
hr: Prikaz
lt: Žiūrėti
ro: Vizualizează
ru: Вид
sk: Zobraziť
sl: Pogled
sr: Преглед
sv: Visa
tr: Görünüm
zh_tw: 檢視

source: View icon-naming specification on the web
ru: Показать особенности наименования значков в Вэб
sv: Visa specifikationer för ikonnamn från nätet

source: Virtual Machines
da: Virtuelle Maskiner
el: Εικονικά μηχανήματα
hr: Virtualni stroj
lt: Virtualios mašinos
ro: Mașini virtuale
ru: Виртуальные машины
sk: Virtuálne stroje
sl: Navidezni stroj
sr: Виртуелне машине
sv: Virtuella maskiner
tr: Sanal Makinalar

source: Web Bookmarks
da: Web Bogmærker
el: Σελιδοδείκτες ιστού
lt: Žiniatinklio žymelės
ru: Веб-закладки
sk: Webové záložky
sr: Веб обележивачи
sv: Favoritsidor på webben
tr: Web Yer İmleri

source: Web Results
cs: Webové výsledky
da: Web Resultater
el: Αποτελέσματα Διαδικτύου
hr: Rezulatati sa Interneta
lt: Žiniatinklio rezultatai
ro: Rezultate web
ru: Результаты поиска в сети
sk: Webové výsledky
sl: Spletni rezultati
sr: Резултати претраге интернета
sv: Webbresultat
tr: Arama sonuçları

source: Wikipedia
lt: Vikipedija
ru: Википедия
sr: Википедија
tr: Vikipedi

source: Wikipedia Results
da: Wikipedia Resultater
el: Αποτελέσματα σε Wikipedia
lt: Vikipedijos rezultatai
ru: Результаты Википедии
sk: Wikipedia výsledky
sl: Rezultati v Wikipediji
sr: Wikipedia - резултати
sv: Wikipedia-resultat
tr: Vikipedi Sonuçları

source: Yahoo Results
cs: Výsledky z Yahoo
da: Yahoo Resultater
lt: Yahoo rezultatai
ru: Результаты Yahoo
sk: Výsledky z Yahoo
sl: Rezultati v Yahooju
sr: Yahoo - резултати
sv: Yahoo-resultat
tr: Yahoo Sonuçları

source: YouTube Results
cs: Výsledky z YouTube
da: YouTube Resultater
el: Αποτελέσματα στο YouTube
lt: YouTube rezultatai
ru: Результаты YouTube
sk: Výsledky z YouTube
sl: Rezultati YouTuba
sr: YouTube - резултати
sv: YouTube-resultat
tr: YouTube Sonuçları

source: Your Tomboy notes
da: Dine Tomboy noter
el: Οι Σημειώσεις σου στο Tomboy
lt: Jūsų Tomboy užrašai
ru: Ваши заметки Tomboy
sk: Vaše Tomboy poznámky
sl: Osebni tombojevi zapiski
sr: Ваше Tomboy белешке
sv: Dina Tomboy-anteckningar
tr: Tomboy notlarınız

source: Your VirtualBox virtual machines
da: Dine VirtualBox virtuelle maskiner
el: Τα Εικονικά σας Μηχανήματα
hr: Vaši VirtualBox virtualni strojevi
lt: VirtualBox virtualios mašinos
ro: Mașinile tale virtuale VirtualBox
ru: Ваши виртуальные машины VirtualBox
sk: Vaše VirtualBox virtuálne stroje
sl: Tvoj navidezni stroj
sr: Ваше VirtualBox виртуелне машине
sv: Dina virtuella VirtualBox-maskiner
tr: VirtualBox sanal makinalarınız

source: Your favorite items
da: Dine favorit emner
el: Λίστα Αγαπημένων
lt: Jūsų pažymėtosios programos ar vietos
ru: Ваши любимые объекты
sk: Vaše obľúbené položky
sl: Priljubljeni predmeti
sr: Ваше омиљене ставке
sv: Dina favoritobjekt
tr: Beğendiğiniz öğeler
