Repository: daboross/cardapio
Catalog: cardapio/locale/*.po
Languages: ca, cs, da, el, hr, lt, ro, ru, sk, sl, sr, sv, tr, zh_tw

source: Your online Pidgin buddies
da: Dine online Pidgin venner
el: Οι Συνδεδεμένες Επαφές σου στο Pidgin
ru: Ваши онлайн-контакты Pidgin
sk: Vaši pripojený kamaráti v Pidgine
sl: Prisotni Pidginovi prijatelji
sr: Ваши повезани Pidgin другови
sv: Dina Pidgin-vänner på nätet
tr: Çevrimiçi Pidgin Dostlarınız

source: _About %(distro_name)s
ca: _Quant a %(distro_name)s
cs: _O %(distro_name)s
da: _Om %(distro_name)s
el: -Περί %(distro_name)s
hr: _O distribuciji %(distro_name)s
lt: _Apie %(distro_name)s
ro: _Despre %(distro_name)s
ru: _О системе %(distro_name)s
sk: _O %(distro_name)s
sl: _O %(distro_name)s
sr: _О %(distro_name)s
sv: _Om %(distro_name)s
tr: %(distro_name)s _Hakkında
zh_tw: 關於%(distro_name)s(_A)

source: _About Cardapio
ca: _Quant a Cardapio
cs: _O Cardapiu
da: _Om Cardapio
el: Περί Cardapio
hr: O programu Cardapio
lt: _Apie Cardapio
ro: Despre C_ardapio
ru: О _Cardapio
sk: _O Cardapiu
sl: O _Cardapiu
sr: _О Cardapio-у
sv: Om _Cardapio
tr: Cardapio _Hakkında
zh_tw: 關於Cardapio(_A)

source: _About Gnome
ca: _Quant a Gnome
cs: _O Gnome
da: _Om Gnome
el: Περί Gnome
hr: O Gnome radnoj okolini
lt: _Apie Gnome
ro: _Despre Gnome
ru: О среде _Gnome
sk: _O Gnome
sl: O _Gnomu
sr: _О Gnome-у
sv: Om _GNOME
tr: Gnome _Hakkında
zh_tw: 關於Gnome(_A)

source: _Add to Side Pane
da: _Tilføj til sidepanel
lt: Įtrau_kti į šoninį polangį
ru: _Добавить к боковой панели
sk: Prid_ať do bočného panela
sr: _Додај у бочну површ
sv: _Lägg till i sidopanelen
tr: Yan Panele _Ekle

source: _Control Center
da: _Kontrol Center
el: _Κέντρο ελέγχου
lt: _Valdymo Centras
ru: _Центр управления
sk: Ovládacie _centrum
sl: _Nadzorno središče
sr: _Управљачки центар
sv: _Kontrollpanelen
tr: _Denetim Merkezi

source: _Display
cs: _Zobrazit
da: _Vis
el: Εμφάνιση
hr: _Otvori
lt: _Rodyti
ro: _Afișează
ru: _Экран
sk: _Zobraziť
sl: _Zaslon
sr: _Прикажи
sv: _Visa
tr: _Göster

source: _Edit Menus
ca: _Edita els menús
cs: _Upravit nabídky
da: _Rediger Menuer
el: Επεξεργασία μενού
hr: _Uređivanje izbornika
lt: _Keisti meniu
ro: _Editare meniuri
ru: _Изменить меню
sk: _Upraviť menu
sl: _Uredi menije
sr: _Уређивање менија
sv: _Redigera menyer
tr: _Menüleri Düzenle
zh_tw: 編輯選單(_E)

source: _Install %s
cs: Nainstalovat %s
da: _Intallér %s
el: _Εγκατάσταση %s
lt: Į_diegti %s
ru: _Установить %s
sk: Na_inštalovať %s
sl: _Namesti %s
sr: _Инсталирај %s
sv: _Installera %s
tr: _Yükle: %s

source: _Launch
da: _Start
ru: _Запустить
sk: _Spustiť
sr: _Покрени
sv: _Starta

source: _Pin This Item
da: _Fastgør Dette Emne
lt: Į_traukti į pažymėtuosius
ru: _Закрепить этот объект
sk: _Pripnúť túto položku
sl: Pripni
sr: _Обележи ову пречицу
sv: _Nåla detta objekt
tr: Bu Öğeyi _Sabitle

source: _Properties
ca: _Propietats
cs: _Vlastnosti
da: _Egenskaber
el: Ιδιότητες
hr: _Postavke
lt: _Savybės
ro: _Proprietăți
ru: _Настройки
sk: _Vlastnosti
sl: _Nastavitve
sr: _Подешавања
sv: _Egenskaper
tr: _Tercihler
zh_tw: 屬性(_P)

source: _Remove from Side Pane
cs: _Ostranit z bočního panelu
da: _Fjern fra sidepanelet
el: Αφαίρεση από την Πλευρική μπάρα
lt: Paša_linti iš šoninio polangio
ru: _Удалить из боковой панели
sk: Ost_rániť z bočného panela
sr: _Уклони са бочне површи
sv: _Ta bort från sidopanelen
tr: Yan Panelden _Kaldır

source: _Run
cs: _Spustit
da: _Kør
el: _Εκτέλεση
hr: _Pokreni
lt: _Paleisti
ro: _Pornește
ru: _Выполнить
sk: _Spustiť
sl: _Zaženi
sr: _Покрени
sv: _Kör
tr: _Çalıştır

source: _Unmount
da: _Afmontér
lt: At_jungti
ru: _Размонтировать
sk: _Odpojiť
sl: _Varno odstrani
sr: _Раскачи
sv: _Avmontera
tr: _Bağı Kaldır

source: _Unpin This Item
da: _Frigør Dette Emne
lt: _Pašalinti iš pažymėtųjų
ru: _Раскрепить этот объект
sk: Odopn_uť túto položku
sl: _Odpni
sr: _Уклони ову пречицу са листе
sv: _Avnåla detta objekt
tr: Bu Öğeyi Askıdan _İndir

source: eBay Results
cs: Výsledky z eBay
da: eBay Resultater
el: Αποτελέσματα στό eBay
lt: eBay rezultatai
ru: Результаты eBay
sk: eBay výsledky
sl: Rezultati eBaya
sr: eBay - резултати
sv: eBay-resultat
tr: eBay Sonuçları

source: translators: just enter any text here
da: oversættere: indtast tekst her
el: μεταφραστές: απλά εισάγετε το κείμενο εδώ
hr: prevoditelji:
lt: vertėjai: čia įveskite bet kokį tekstą
ro: traducători: doar introduce orice text aici
ru: Cardapio
sk: prekladatelia: len vložte nejaký text sem
sl: prevajalci: Matic Kumer
sr: превод: Никола Радованоцић
tr: çevirenler: Hasan Yılmaz

source: Cardapio
sr: Кардапио

source: GNU General Public License v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
ro: GNU Licență Publică Generală v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
sl: Splošno dovoljenje GNU v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
sr: ГНУ општа јавна лиценца верзија 3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
tr: GNU Genel Kamu Lisansı v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html

source: Firefox Bookmarks
sk: Záložky Firefoxu

source: Go To "%s"
sk: Prejsť na "%s"

source: Icon:
sk: Ikona:

source: Launch this item but do not hide Cardapio (same as Middle-Click or CTRL-Click)
sk: Spustiť túto položku ale neskryť Cardapio (rovnako ako klik stredným alebo CTRL+klik)
sl: Zaženi predmet vendar ne skrij Cardapia

source: Search for Firefox Bookmarks
sk: Hľadať v záložkách Firefoxu

source: Show contents of this folder within Cardapio
sk: Zobraziť obsah tohto priečinka s Cardapiom

source: Web bookmarks in Firefox
sk: Webové záložky vo Firefoxe

source: Bing
el: Μηχανή αναζήτησης Bing

source: VirtualBox
el: Εικονική μηχανή
