Repository: daboross/cardapio
Catalog: src/*.po
Languages: bg, de, es, fi, fr, hu, it, nl, pl, pt_br

source: Application menu
bg: Меню Приложения
de: Anwendungsmenü
es: Menú de Aplicaciones
fi: Sovellukset-valikko
fr: Menu Application
hu: Alkalmazás menü
it: Menù applicazioni
nl: Toepassingsmenu
pl: Menu programów
pt_br: Menu de aplicativos

source: Cardapio Team
bg: Екипът на Cardapio
es: Equipo de Cardapio
fi: Cardapio-kehittäjät
fr: L'équipe de Cardapio
hu: Cardapio csoport
it: Team di Cardapio
pl: Zespół Cardapio
pt_br: Time do Cardapio

source: Displays installed applications
bg: Показва инсталираните приложения
de: Zeigt installierte Anwendungen an
es: Mostrar aplicaciones instaladas
fi: Näyttää asennetut sovellukset
fr: Affiche les applications installées
hu: Telepített alkalmazások megjelenítése
it: Visualizza le applicazioni installate
nl: Geeft geïnstalleerde applicaties weer
pl: Wyświetla zainstalowane programy
pt_br: Mostra os programas instalados em seu computador

source: Places menu
bg: Меню Места
de: Orte-Menü
es: Menú de Lugares
fi: Sijainnit-valikko
fr: Menu Raccourcis
hu: Helyek menü
it: Menù risorse
nl: Locatiesmenu
pl: Menu miejsc
pt_br: Menu de locais

source: Displays a list of folders
bg: Показва списък с папки
de: Zeigt Orte und Ordner an
es: Mostrar una lista de carpetas
fi: Näyttää listan kansioista
fr: Affiche une liste des dossiers
hu: Mappalista megjelenítése
it: Visualizza una lista di cartelle
nl: Geeft een lijst van mappen weer
pl: Wyświetla listę katalogów
pt_br: Mostra uma lista de pastas

source: Pinned items
bg: Отметки
de: Angeheftete Elemente
es: Elementos Anclados
fi: Suosikit
fr: Éléments épinglés
hu: Rögzített elemek
it: Elementi preferiti
nl: Vastgezette items
pl: Przypięte
pt_br: ítens Pregados

source: Displays your favorite items
de: Zeigt Ihre Favoriten an
es: Mostrar sus elementos favoritos
fi: Näyttää suosikkikohteesi
fr: Affiche vous éléments favoris
it: Mostra i tuoi preferiti
nl: Geeft uw favoriete items weer
pt_br: Mostrar os seus itens favoritos

source: Ubuntu Software Center
bg: Софтуерен център на Убунту
es: Centro de Software de Ubuntu
fi: Ubuntun sovellusvalikoima
fr: Logithèque Ubuntu
hu: Ubuntu szoftverközpont
nl: Ubuntu Softwarecentrum
pl: Centrum oprogramowania
pt_br: Central de Programas do Ubuntu

source: Lets you choose from thousands of free applications available for Ubuntu
bg: Можете да изберете от хиляди безплатни програми за Убунту
de: Lässt Sie aus tausenden freien Anwendungen für Ubuntu auswählen
es: Le permite elegir entre miles de aplicaciones libres disponibles para Ubuntu
fi: Valitse haluamasi tuhansista ilmaisista Ubuntulle saatavilla olevista sovelluksista.
fr: Choisissez parmi les milliers d'applications libres disponibles pour Ubuntu
hu: Válogasson az Ubuntuhoz elérhető több ezer ingyenes alkalmazás közül
it: Consente di scegliere tra migliaia di applicazioni liberamente disponibili per Ubuntu
nl: Kies uit duizenden toepassingen die gratis beschikbaar zijn voor Ubuntu
pl: Pozwala wybierać spośród tysięcy bezpłatnych programów dostępnych dla Ubuntu
pt_br: Permite que você escolha dentre milhares de aplicativos gratuitos disponíveis para o Ubuntu

source: Help and Support
bg: Помощ и поддръжка
de: Hilfe und Unterstützung
es: Ayuda y soporte
fi: Ohjeet ja tuki
fr: Aide et Support
hu: Súgó és támogatás
it: Aiuto e supporto
nl: Hulp en ondersteuning
pl: Pomoc i wsparcie
pt_br: Ajuda e suporte

source: Get help with %(distro_name)s
bg: Получаване на помощ за %(distro_name)s
de: Hilfe für %(distro_name)s erhalten
es: Conseguir ayuda con %(distro_name)s
fi: Apua jakelun %(distro_name)s käyttöön
fr: Obtenez de l'aide pour %(distro_name)s
hu: Segítség a(z) %(distro_name)shoz
it: Ottieni aiuto con %(distro_name)s
nl: Verkrijg hulp voor %(distro_name)s
pl: Otwiera pomoc na temat %(distro_name)s
pt_br: Obter ajuda sobre %(distro_name)s

source: Menu
de: Menü
es: Menú
fi: Valikko
it: Menù

source: _Properties
bg: _Свойства
de: _Einstellungen
es: _Propiedades...
fi: _Ominaisuudet
fr: _Propriétés
hu: _Tulajdonságok
it: _Proprietà
nl: Voorkeuren
pl: _Preferencje
pt_br: _Propriedades

source: _Edit Menus
bg: _Редактиране на менютата
de: Menüs _bearbeiten
es: _Editar menús
fi: _Muokkaa valikoita
fr: _Éditer les menus
hu: _Menük szerkesztése
it: _Modifica menù
nl: _Menu's bewerken
pl: Z_modyfikuj menu
pt_br: _Editar menus

source: _About Cardapio
bg: _Относно Cardapio
de: Über _Cardapio
es: _Acerca de Cardapio
fi: _Tietoja - Cardapio
fr: _À propos de Cardapio
hu: A _Cardapio névjegye
it: Informazioni su _Cardapio
nl: _Over Cardapio
pl: _O programie
pt_br: _Sobre o Cardapio

source: _About Gnome
bg: О_тносно Gnome
de: Über _GNOME
es: _Acerca de Gnome
fi: _Tietoja - Gnome
fr: _À propos de GNOME
hu: A _GNOME névjegye
it: Informazioni su _Gnome
nl: _Over Gnome
pl: Informacje o _Gnome
pt_br: _Sobre o Gnome

source: _About %(distro_name)s
bg: От_носно %(distro_name)s
de: Über %(distro_name)s
es: _Acerca de %(distro_name)s
fi: _Tietoja - %(distro_name)s
fr: _À propos de %(distro_name)s
hu: A(z) _%(distro_name)s névjegye
it: _Informazioni su %(distro_name)s
nl: _Over %(distro_name)s
pl: _Informacje o %(distro_name)s
pt_br: _Sobre %(distro_name)s

source: No results to show
bg: Няма резултати за показване
de: Keine Ergebnisse gefunden
es: No existen resultados para mostrar
fi: Ei näytettäviä tuloksia
fr: Aucun résultat
hu: Nincsenek megjeleníthető találatok
it: Nessun risultato
nl: Geen resultaten om te tonen
pl: Brak wyników
pt_br: Não há resultados a mostrar

source: No results to show in "%(category_name)s"
bg: Няма резултати за показване в "%(category_name)s"
de: Keine Ergebnisse in »%(category_name)s« gefunden
es: No existen resultados para mostrar en "%(category_name)s"
fi: Luokka "%(category_name)s" ei sisällä näytettäviä kohteita
fr: Aucun résultat dans "%(category_name)s"
hu: Nincsenek megjeleníthető találatok a „%(category_name)s” kategóriában
it: Nessun risultato in "%(category_name)s"
nl: Geen resultaten gevonden in "%(category_name)s"
pl: Brak wyników w kategorii „%(category_name)s”
pt_br: Não há resultados em "%(category_name)s"

source: Searching...
bg: Търсене...
de: Suchen …
es: Buscando...
fi: Etsitään...
fr: Recherche en cours...
hu: Keresés...
it: Ricerca in corso...
nl: Bezig met zoeken...
pl: Wyszukiwanie...
pt_br: Pesquisando...

source: Search timed out
de: Zeitüberschreitung bei Suchanfrage
es: Tiempo de búsqueda agotado
fi: Haku aikakatkaistu
fr: La recherche à dépassé le délai d'attente
hu: Időtúllépés kereséskor
it: Ricerca scaduta
nl: Het zoeken duurde te lang
pl: Przekroczenie dozwolonego czasu wyszukiwania
pt_br: Tempo de pesquisa esgotado

source: All
bg: Всички
de: Alle
es: Todos
fi: Kaikki
fr: Tout
hu: Minden
it: Tutto
nl: Alles
pl: Wszystkie
pt_br: Tudo

source: Show all categories
bg: Показване на всички категории
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fi: Näytä kaikki luokat
fr: Afficher toutes les catégories
hu: Az összes kategória megjelenítése
it: Mostra tutte le categorie
nl: Bekijk alle categorieën
pl: Wyświetla wszystkie kategorie
pt_br: Mostrar todas as categorias

source: Do you want to run "%(file_name)s" or display its contents?
bg: Желаете да изпълните "%(file_name)s" или да покажете съдържанието му?
de: Möchten Sie »%(file_name)s« ausführen oder öffnen?
es: Quiere ejecutar "%(file_name)s" o mostrar su contenido?
fi: Haluatko suorittaa tiedoston "%(file_name)s" vai näyttää sen sisällön?
fr: Voulez-vous lancer "%(file_name)s" ou afficher son contenu?
hu: Kívánja futtatni a(z) „%(file_name)s” fájlt vagy megjeleníti a tartalmát?
it: Eseguire «%(file_name)s» o visualizzarne il contenuto?
nl: Wilt u "%(file_name)s" uitvoeren of zijn inhoud bekijken?
pl: Uruchomić plik „%(file_name)s” czy wyświetlić jego zawartość?
pt_br: Você quer executar "%(file_name)s" ou exibir seu conteúdo?

source: "%(file_name)s" is an executable text file.
bg: "%(file_name)s" е изпълним текстов файл.
de: »%(file_name)s« ist eine ausführbare Textdatei.
es: "%(file_name)s" es un archivo de texto ejecutable.
fi: "%(file_name)s" on suoritettava tekstitiedosto.
fr: "%(file_name)s" est un fichier texte exécutable.
hu: „%(file_name)s” egy végrehajtható szöveges fájl
it: «%(file_name)s» è un file di testo eseguibile.
nl: "%(file_name)s" is een uitvoerbaar tekstbestand.
pl: Plik „%(file_name)s” jest wykonywalnym plikiem tekstowym.
pt_br: "%(file_name)s" é um arquivo de texto executável.

source: <b>Plugin:</b> %(name)s %(version)s <b>Author:</b> %(author)s <b>Description:</b> %(description)s
bg: <b>Приставка:</b> %(name)s %(version)s <b>Автор:</b> %(author)s <b>Описание:</b> %(description)s
de: <b>Erweiterung:</b> %(name)s %(version)s <b>Autor:</b> %(author)s <b>Beschreibung:</b> %(description)s
fi: <b>Liitännäinen:</b> %(name)s %(version)s <b>Tekijä:</b> %(author)s <b>Kuvaus:</b> %(description)s
fr: <b>Greffon:</b> %(name)s %(version)s <b>Auteur:</b> %(author)s <b>Description:</b> %(description)s
hu: <b>Bővítmény:</b> %(name)s %(version)s <b>Szerző:</b> %(author)s <b>Leírás:</b> %(description)s
it: <b>Plugin:</b> %(name)s %(version)s <b>Autore:</b> %(author)s <b>Descrizione:</b> %(description)s
nl: <b>Plugin:</b> %(name)s %(version)s <b>Auteur:</b> %(author)s <b>Omschrijving:</b> %(description)s
pl: <b>Wtyczka:</b> %(name)s %(version)s <b>Autor:</b> %(author)s <b>Opis:</b> %(description)s
pt_br: <b>Nome:</b> %(name)s %(version)s <b>Autor:</b> %(author)s <b>Descrição:</b> %(description)s

source: This is a community-supported plugin
bg: Това е приставка, поддържана от общостта
de: Dies ist eine Erweiterung aus der Gemeinschaft
es: Este es un complemento soportado por la comunidad
fi: Tämä on yhteisön tukema liitännäinen
fr: Greffon fourni par la communauté
hu: Ez egy közösségi támogatottságú bővítmény
it: Questo è un plugin supportato dalla comunità
nl: Dit is een gemeenschap-ondersteunde plugin
pl: Wtyczka rozwijana przez społeczność
pt_br: Essa é uma extensão desenvolvida por terceiros

source: Filesystem Root
de: Dateisystem
es: Directorio raíz del Sistema de Archivos
fi: Tiedostojärjestelmän juuri
it: Root filesystem
nl: Root van het bestandssysteem
pl: System Plików
pt_br: Raiz do Sistema de Arquivos

source: Uncategorized
bg: Без категория
de: Ohne Kategorie
es: Sin categorizar
fi: Luokittelemattomat
fr: Inclassable
hu: Kategorizálatlan
it: Senza categoria
nl: Geen categorie
pl: Niesklasyfikowane
pt_br: Não Categorizado

source: Other configuration tools
bg: Други инструменти за настройка
de: Andere Einstellmöglichkeiten
es: Otras herramientas de configuración
fi: Muut hallintatyökalut
fr: Autres outils de configuration
hu: Egyéb beállítások
it: Altri strumenti di configurazione
nl: Andere configuratiehulpmiddelen
pl: Inne narzędzia konfiguracyjne
pt_br: Outras ferramentas de configuração

source: Home
bg: Домашна папка
de: Persönlicher Ordner
es: Carpeta Personal
fi: Koti
fr: Dossier personnel
hu: Saját mappa
pl: Katalog domowy
pt_br: Pasta pessoal

source: Open your personal folder
bg: Отваряне на вашата лична папка
de: Den persönlichen Ordner öffnen
es: Abrir su carpeta personal
fi: Avaa kotikansio
fr: Ouvrir votre dossier personnel
hu: A személyes mappájának megnyitása
it: Apre la propria cartella personale
nl: Persoonlijke map openen
pl: Otwiera katalog użytkownika
pt_br: Abrir sua pasta pessoal

source: Computer
bg: Компютър
de: Rechner
es: Equipo
fi: Tietokone
fr: Poste de travail
hu: Számítógép
pl: Komputer
pt_br: Computador

source: Browse all local and remote disks and folders accessible from this computer
bg: Преглед на всички локални и отдалечени дискове и папки достъпни от този компютър
de: Alle lokalen und verbundenen Datenträger und Ordner durchsuchen
es: Examinar todos los discos remotos, locales y carpetas accesibles desde este equipo.
fi: Selaa käytettävissä olevia paikallis- ja etäkansioita
fr: Parcourir tous les disques locaux et distants ainsi que les dossiers accessibles depuis cet ordinateur
hu: A számítógépről elérhető összes helyi és távoli lemez és mappa tallózása
it: Esplora cartelle e dischi sia locali che remoti accessibili da questo computer
nl: Blader door alle lokale schijven en netwerklocaties die toegankelijk zijn vanaf deze computer
pl: Przeglądanie wszystkich lokalnych i zdalnych dysków oraz katalogów dostępnych z tego komputera
pt_br: Exibir discos e diretórios acessíveis deste computador

source: Desktop
bg: Работен плот
de: Arbeitsfläche
es: Escritorio
fi: Työpöytä
fr: Bureau
hu: Asztal
it: Scrivania
nl: Bureaublad
pl: Pulpit
pt_br: Área de Trabalho

source: Trash
bg: Кошче
de: Mülleimer
es: Papelera
fi: Roskakori
fr: Corbeille
hu: Kuka
it: Cestino
nl: Prullenbak
pl: Kosz
pt_br: Lixeira

source: Open the trash
bg: Отваряне на кошчето
de: Mülleimer öffnen
es: Abrir la papelera
fi: Avaa roskakori
fr: Ouvre la corbeille
hu: A Kuka megnyitása
it: Apre il cestino
nl: De prullenbak openen
pl: Otwiera kosz
pt_br: Abrir a lixeira

source: Lock Screen
bg: Заключване на екрана
de: Bildschirm sperren
es: Bloquear la pantalla
fi: Lukitse näyttö
fr: Verrouiller l'écran
hu: Képernyő zárolása
it: Blocca schermo
nl: Beeldscherm vergrendelen
pl: Zablokuj ekran
pt_br: Bloquear Tela

source: Protect your computer from unauthorized use
bg: Защита на компютъра от непозволен достъп
de: Den Rechner vor unbefugtem Zugriff schützen
es: Protejer su equipo del uso no autorizado
fi: Lukitse tietokoneen näyttö ja estä luvaton käyttö
fr: Interdit les utilisations non désirées de votre ordinateur
hu: A jogosulatlan hozzáféréstől védi a számítógépét
it: Protegge il computer dall'uso non autorizzato
nl: Uw computer tegen ongeautoriseerd gebruik beschermen
pl: Zabezpiecza komputer przed nieupoważnionym dostępem
pt_br: Proteja seu computador de uso não autorizado

source: Log Out...
bg: Излизане...
de: Abmelden …
es: Cerrar sesión...
fi: Kirjaudu ulos…
fr: Se déconnecter...
hu: Kijelentkezés…
it: Termina sessione...
nl: Afmelden…
pl: Wyloguj...
pt_br: Encerrar sessão...

source: Log out of this session to log in as a different user
bg: Излизане от тази сесия, за да влезете като различен потребител
de: Von dieser Sitzung abmelden und anderen Benutzer anmelden
es: Salir de esta sesión para entrar como usuario diferente
fi: Kirjaudu ulos tästä istunnosta toisena käyttäjänä kirjautumista varten
fr: Se déconnecte de cette session afin de se reconnecter sous un autre identifiant
hu: Kijelentkezés a munkamenetből, más felhasználóként való belépéshez
it: Termina questa sessione per consentire l'accesso come altro utente
nl: Deze sessie afmelden om in te loggen als een andere gebruiker
pl: Kończy bieżącą sesję, pozwalając na zalogowanie się innemu użytkownikowi
pt_br: Encerrar esta sessão para entrar como um usuário diferente

source: Shut Down...
bg: Изключване...
de: Ausschalten …
es: Apagar...
fi: Sammuta…
fr: Éteindre...
hu: Leállítás…
it: Arresta...
nl: Afsluiten…
pl: Wyłącz komputer...
pt_br: Desligar...

source: Shut down the system
bg: Изключване на системата
de: Den Rechner herunterfahren
es: Apagar el Equipo
fi: Sammuta tietokone
fr: Termine votre session et éteint l'ordinateur
hu: A rendszer leállítása
it: Arresta il sistema
nl: De computer afsluiten
pl: Wyłącza komputer
pt_br: Desligar o sistema

source: Places
bg: Места
de: Orte
es: Lugares
fi: Sijainnit
fr: Raccourcis
hu: Helyek
it: Risorse
nl: Locaties
pl: Miejsca
pt_br: Locais

source: Access documents and folders
bg: Достъп до документи и папки
de: Auf Dokumente und Ordner zugreifen
es: Acceder a Documentos y Carpetas
fi: Asiakirjat ja kansiot
fr: Accéder à vos documents et dossiers
hu: Dokumentumok és mappák elérése
it: Accede a documenti e cartelle
nl: Toegang tot documenten en mappen
pl: Umożliwia dostęp do dokumentów i katalogów
pt_br: Acessar documentos e pastas

source: Folder Contents
bg: Съдържание на папка
de: Ordnerinhalte
es: Contenidos de la Carpeta
fi: Kansion sisältö
fr: Contenu du dossier
hu: Könyvtár tartalma
it: Contenuto della cartella
nl: Mapinhoud
pl: Zawartość katalogu
pt_br: Conteúdo da pasta

source: Look inside folders
bg: Преглед в папките
de: Ordnerstruktur navigieren
es: Ver dentro de las carpetas
fi: Tutki kansioiden sisältöä
fr: Recherche à l'intérieur des dossiers
it: Mostra il contenuto della cartella
nl: Kijk in de mappen
pl: Przeglądaj katalogi
pt_br: Procurar dentro de pastas

source: Your favorite items
de: Ihre Favoriten
es: Sus elementos favoritos
fi: Suosikkikohteesi
fr: Éléments favoris
it: I tuoi preferiti
nl: Uw favoriete items
pt_br: Seus itens favoritos

source: Side Pane
bg: Страничен панел
de: Seitenleiste
es: Panel Lateral
fi: Sivupaneeli
fr: Panneau latéral
hu: Oldalsáv
it: Riquadro laterale
nl: Zijpaneel
pl: Panel boczny
pt_br: Painel Lateral

source: Items pinned to the side pane
bg: Елементи, отметнати в страничния панел
de: In der Seitenleiste angeheftete Elemente
es: Elementos anclados al panel lateral
fi: Sivupaneeliin kiinnitetyt kohteet
fr: Éléments épinglés dans le panneau latéral
hu: Az oldalsávra rögzített elemek
it: Elementi aggiunti al riquadro laterale
nl: Vastgezette items aan het Zijpaneel
pl: Elementy umieszczone na panelu bocznym
pt_br: Ítens pregados ao painel lateral

source: Items that are not under any menu category
bg: Елементи, които не попадат в нито една категория на менюто
de: Einträge, die keiner Kategorie zugeordnet sind
es: Elementos sin categorizar
fi: Kohteet, jotka eivät sovi muiden luokkien alle
fr: Éléments qui rentrent dans aucune catégorie
hu: Elemek, melyek egyik menükategóriába sem tartoznak
it: Elementi che non appartengono a nessuna categoria di menù
nl: Items die onder geen enkele menu catogerie vallen.
pl: Elementy nie przyporządkowane do żadnej kategorii
pt_br: Ítens que não se encontram sob qualquer categoria no menu

source: Session
bg: Сесия
de: Sitzung
es: Sesión
fi: Istunto
hu: Munkamenet
it: Sessione
nl: Sessie
pl: Sesja
pt_br: Sessão

source: System
bg: Система
es: Sistema
fi: Järjestelmä
fr: Système
hu: Rendszer
it: Sistema
nl: Systeem
pt_br: Sistema

source: Access applications, folders, system settings, etc.
bg: Достъп до приложения, папки, системни настройки и др.
de: Auf Anwendungen, Ordner, Systemeinstellungen, etc. zugreifen
es: Acceder a Aplicaciones, Carpetas, Ajustes del Sistema, etc.
fi: Sovellukset, kansiot, järjestelmän asetukset yms.
fr: Accéder aux programmes, dossiers, réglages du système, etc.
hu: Alkalmazások, mappák és rendszerbeállítások elérése
it: Accede ad applicazioni, cartelle, impostazioni di sistema, etc.
nl: Open programma's, mappen, systeeminstellingen e.d.
pl: Umożliwia dostęp do programów, katalogów, ustawień systemu, itp.
pt_br: Acessar aplicativos, pastas, configurações do sistema, etc.

source: <b>Main window</b>
de: <b>Hauptfenster</b>
es: <b>Ventana principal</b>
fi: <b>Pääikkuna</b>
fr: <b>Fenêtre principale</b>
it: <b>Finestra principale</b>
nl: <b>Hoofdvenster</b>
pt_br: <b>Janela Principal</b>

source: <b>Panel applet</b>
de: <b>Leisten-Applet</b>
es: <b>Complemento</b>
fi: <b>Paneelisovelma</b>
fr: <b>Applet de tableau de bord</b>
it: <b>Panello applet</b>
nl: <b>Paneelapplet</b>
pt_br: <b>Painel de applets</b>

source: <big>Data has recently changed.</big> Rebuilding&#x2026;
bg: <big>Данните бяха променени.</big> Преизграждане&#x2026;
de: <big>Daten wurden kürzlich geändert.</big> Wird aktualisiert …
es: <big>La base de datos ha cambiado recientemente.</big> Reconstruyendo...&#x2026;
fi: <big>Tiedot ovat äskettäin muuttuneet.</big> Päivitetään&#x2026;
fr: <big>Les données ont été récemment changées</big> Actualisation&#x2026;
hu: <big>Az adatok nemrég megváltoztak.</big> Újjáépítés&#x2026;
it: <big>Dati modificati di recente.</big> Ricostruzione&#x2026;
nl: <big>Gegevens zijn recentelijk veranderd.</big> Bezig met heropbouwen...&#x2026;
pl: <big>Dane zostały zmodyfikowane</big> Aktualizowanie&#x2026;
pt_br: <big>Dados foram recentemente alterados.</big> Reconstruindo&#x2026;

source: Applet icon:
bg: Икона на аплета:
de: Appletsymbol:
es: Icono del Complemento
fi: Sovelman kuvake:
fr: Icône de l'applet :
hu: Kisalkalmazás ikon:
it: Icona dell'applet:
nl: Applet pictogram:
pl: Ikona:
pt_br: Ícone do botão

source: Applet label:
bg: Етикет на аплета:
de: Applet-Beschriftung:
es: Nombre del Complemento
fi: Sovelmassa näytettävä nimi:
fr: Nom de l'applet :
hu: Kisalkalmazás felirat:
it: Etichetta dell'applet:
pl: Etykieta:
pt_br: Rótulo do botão

source: Cardapio Properties
bg: Свойства на Cardapio
de: Cardapio-Einstellungen
es: Propiedades de Cardapio
fi: Cardapion ominaisuudet
fr: Propriétés de Cardapio
hu: Cardapio tulajdonságok
it: Proprietà di Cardapio
nl: Cardapio Voorkeuren
pl: Preferencje
pt_br: Propriedades do Cardapio

source: Cardapio Website
de: Cardapio-Webseite
es: Sitio Web de Cardapio
fi: Cardapion verkkosivu
fr: Site de Cardapio
it: Sito Cardapio
pt_br: Website do Cardapio

source: Change your system's appearance and behavior
bg: Промяна на облика и поведението на системата
de: Erscheinungsbild und Verhalten Ihres Systems ändern
es: Cambia la apariencia y comportamiento de tu sistema
fi: Muuta järjestelmän ulkoasua ja toimintaa
fr: Modifier le comportement ou l'apparence du système
it: Cambia l'aspetto e il comportamento del sistema
nl: Verander het uiterlijk en het gedrag van uw systeem
pl: Zmień wygląd i zachowanie systemu
pt_br: Modificar a aparência e comportamento do seu sistema

source: Edit Menus
bg: Редактиране на менюта
de: Menüs bearbeiten
es: Editar Menús
fi: Muokkaa valikkoja
fr: Éditer les menus
hu: Menük szerkesztése
it: Modifica menù
nl: Menu's bewerken
pl: Zmodyfikuj menu
pt_br: Editar Menus

source: General
bg: Общи
de: Allgemein
fi: Yleiset
fr: Général
hu: Általános
it: Generale
nl: Algemeen
pl: Ogólne
pt_br: Geral

source: Keep search results when Cardapio is hidden
bg: Запазване на резултатите от търсене, при скриване на Cardapio
de: Suchergebnisse behalten, wenn Cardapio geschlossen wird
es: Mantener los resultados de búsqueda cuando Cardapio esté oculto
fi: Säilytä hakutulokset Cardapion ollessa piilotettuna
fr: Garder les résultats de recherche quand Cardapio est masqué
hu: Keresési találatok megtartása, amikor a Cardapio rejtve van
it: Mantenere i risultati della ricerca quando Cardapio viene nascosto
nl: Bewaar de zoekresultaten als Cardapio verborgen wordt
pl: Przechowywanie wyników wyszukiwania po zamknięciu okna
pt_br: Manter os resultados da última procura

source: Launch this item but do not hide Cardapio (same as Middle-Click or CTRL-Click)
bg: Стартиране на този елемент без скриване на Cardapio (същото като цъкане със среден бутон или CTRL-Цъкане)
de: Dieses Element starten, Cardapio jedoch nicht verstecken (das Gleiche wie Mittelklick oder Strg+Klick)
es: Lanzar este elemento, pero no ocultar Cardapio (como Click-Central o Ctrl-Clic)
fi: Käynnistä kohde, mutta älä piilota Cardapio-valikkoa (sama toiminto kuin hiiren keskimmäisellä painikkeella tai CTRL-näppäimen ja hiiren vasemman painikkeen yhdistelmällä)
fr: Lance cet élément mais ne masque pas Cardapio (semblable à un Clic-Milieu ou un CTR-Clic)
hu: Indítás a Cardapio elrejtése nélkül (ugyanaz, mint a középső egérgombbal vagy a CTRL-lal való kattintás)
it: Lancia questo elemento senza nascondere Cardapio (come clic centrale o Ctrl+clic)
nl: Start dit item maar zonder Cardapio te verbergen (hetzelfde als Midden-Klik of Ctrl-Click)
pl: Uruchamia w tle (kliknięcie środkowym przyciskiem myszy lub kliknięcie z przytrzymanym klawiszem CTRL)
pt_br: Abrir esse ítem, mas não fechar a janela do Cardapio (igual a um clique com o botão do meio do mouse, ou Ctrl-clique)

source: Open Parent _Folder
de: _Übergeordneten Ordner Öffnen
es: Abrir directorio superior
fi: Avaa _ylähakemisto
fr: Ouvrir le dossier parent
it: Apri la cartella superiore
nl: Open Bovenliggende _Map
pt_br: Abrir _Pasta Pai
