Repository: daboross/cardapio
Catalog: src/*.po
Languages: bg, de, es, fi, fr, hu, it, nl, pl, pt_br

source: Show additional search results in the Tracker search tool
bg: Показване на допълнителни резултати от търсенето в инструмента за търсeне Tracker
de: Weitere Suchergebnisse im Tracker-Suchwerkzeug anzeigen
es: Mostrar resultados adicionales en la herramienta de rastreo
fi: Näytä lisää tuloksia Tracker-etsintätyökalussa
fr: Voir plus de résultats dans l'outil de recherche Tracker
hu: További keresési találatok megjelenítése a Tracker keresőben
it: Mostra risultati di ricerca aggiuntivi nell'utilità di ricerca Tracker
nl: Toon meer resultaten met de Tracker zoek tool
pl: Wyświetla wyniki wyszukiwania za pomocą narzędzia wyszukiwania Tracker
pt_br: Mostrar resultados adicionais na ferramenta de procura do Tracker

source: Full-text file search
de: Volltext-Dateisuche
es: Búsqueda de archivos con texto completo
fi: Tekstihaku tiedostoista
fr: Recherche de texte dans les fichiers
it: Ricerca nel contenuto dei file
nl: Bestand zoeken met volledige tekst
pt_br: Procurar por texto do arquivo

source: Search <b>inside</b> local files and folders indexed with Tracker
bg: Търсене <b>вътре в</b> локални файлове и папки, индексирани с Tracker
de: <b>Innerhalb</b> lokaler Dateien suchen, die durch Tracker indiziert sind
es: Buscar <b>inside</b> archivos y carpetas locales indexadas con rastreador
fi: Etsi Trackerin indeksoimien kansioiden ja tiedostojen <b>tekstisisällöstä</b>.
fr: Rechercher <b>à l'intérieur<b> des fichiers et dossiers indexés avec Tracker
hu: Keresés a Tracker által indexelt helyi fájlok és mappák <b>tartalmában</b>
it: Cerca <b>all'interno</b> di file e cartelle locali indicizzati con Tracker
nl: Zoek <b>binnenin</b> lokale bestanden en mappen geïndexeerd met Tracker.
pl: Wyszukuje pliki zindeksowane przez program Tracker, zawierające określone wyrażenie
pt_br: Procure <b>o conteúdo</b> de arquivos e pastas locais indexadas pelo Tracker

source: Results within files
bg: Резултати в съдържанието на файловете
de: Ergebnisse (Volltext)
es: Resultados dentro de archivos
fi: Tulokset tiedostoista
fr: Résultats dans les fichiers
hu: Fájlon belüli találatok
it: Risultati sui contenuti dei file
nl: Resultaten in bestanden
pl: Zawartość plików
pt_br: Resultados no conteúdo de arquivos

source: Results found inside the files in your computer
bg: Резултати в съдържанието на файловете в компютъра
de: Suchergebnisse innerhalb von Dateien auf Ihrem Rechner
es: Resultados encontrados a partir de los archivos en tu computadora
fi: Tietokoneesi tiedostoista löytyvät tulokset
fr: Résultats trouvés à l'intérieur des fichiers de votre ordinateur
hu: Fájlon belüli találatok a számítógépen
it: Risultati trovati all'interno dei file del computer
nl: Resultaten gevonden binnenin de bestanden op uw computer
pl: Zawatrość plików lokalnych
pt_br: Resultados encontrados no interior de arquivos de seu computador

source: Search for and start VirtualBox virtual machines from the menu
bg: Търси и стартира виртуални машини на VirtualBox от менюто
de: Virtuelle Maschinen von VirtualBox suchen und starten
es: Buscar e iniciar máquinas virtuales VirtualBox desde el menú
fi: Etsi ja käynnistä VirtualBox-virtuaalikoneita valikosta
fr: Recherche et démarre des machines virtuelles VirtualBox depuis le menu
hu: VirtualBox virtuális gépek keresése és indítása a menüből
it: Cerca ed esegue dal menù le macchine virtuali di Virtualbox
nl: Zoek naar en start VirtualBox virtuele machines vanuit het menu
pl: Wyszukuje i uruchamia maszyny wirtualne
pt_br: Procure por máquinas virtuais do VirtualBox

source: Virtual Machines
bg: Виртуални машини
de: Virtuelle Maschinen
es: Máquinas virtuales
fi: Virtuaalikoneet
fr: Machines Virtuelles
hu: Virtuális gépek
it: Macchine virtuali
nl: Virtuele Machines
pl: Maszyny Wirtualne
pt_br: Máquinas Virtuais

source: Your VirtualBox virtual machines
bg: Вашите виртуални машини на VirtualBox
de: Ihre virtuellen Maschinen von VirtualBox
es: Tus máquinas virtuales en VirtualBox
fi: VirtualBox-virtuaalikoneet
fr: Vos machines virtuelles VirtualBox
hu: VirtualBox virtuális gépek
it: Le tue macchine virtuali di VirtualBox
nl: Uw VirtualBox virtuele machines
pl: Maszyny wirtualne
pt_br: Suas máquinas virtuais do VirtualBox

source: Start virtual machine %(name)s OS Type: %(os)s
bg: Стартиране на виртуалната машина %(name)s Тип на операционната система: %(os)s
de: Virtuelle Maschine %(name)s starten Betriebssystem: %(os)s
es: Iniciar maquina virtual %(name)s Tipo de Sistema Operativo: %(os)s
fi: Käynnistä virtuaalikone %(name)s Käyttöjärjestelmän tyyppi: %(os)s
fr: Lancer la machine virtuelle %(name)s Type d'OS: %(os)s
hu: %(name)s virtuális gép indítása Operációs rendszer: %(os)s
it: Avvia la macchina virtuale %(name)s Tipo S.O.: %(os)s
nl: Start virtuele machine %(name)s OS Type: %(os)s
pl: Uruchom wirtualną maszyną %(name)s Typ systemu gościa: %(os)s
pt_br: Inicializar a máquina virtual %(name)s Sistema Operacional: %(os)s

source: Search for results in Wikipedia
bg: Търсене за резултати в Уикипедия
de: Auf Wikipedia suchen
es: Buscar resultados en wikipedia
fi: Etsi tuloksia Wikipediasta
fr: Effectuer une recherche sur Wikipédia
hu: Keresés a Wikipédiában
it: Effettua ricerche usando Wikipedia
nl: Zoek naar resultaten in Wikipedia
pl: Wyszukiwanie w wikipedii
pt_br: Procurar por artigos da Wikipédia

source: Wikipedia Results
bg: Резултати от Уикипедия
de: Wikipedia-Ergebnisse
es: Resultados Wikipedia
fi: Wikipedia-tulokset
fr: Résultats Wikipédia
hu: Wikipédia találatok
it: Risultati per Wikipedia
nl: Wikipedia Resultaten
pl: Znaleziono w wikipedii
pt_br: Resultados da Wikipédia

source: Results found in Wikipedia
bg: Получени резултати от Уикипедия
de: Auf Wikipedia gefundene Suchergebnisse
es: Resultados encontrados en Wikipedia
fi: Wikipedian palauttamat tulokset
fr: Résultats trouvés sur Wikipédia
hu: Találatok a Wikipédián
it: Risultati trovati usando Wikipedia
nl: Resultaten gevonden in Wikipedia
pl: Winiki wyszukiwania w Wikipedii
pt_br: Artigos encontrados na Wikipédia

source: Perform a search using Yahoo
bg: Търсене с Yahoo
de: Mit Yahoo suchen
es: Realizar una búsqueda usando Yahoo
fi: Suorita haku käyttäen Yahoota
fr: Effectuer une recherche en utilisant Yahoo
hu: Keresés a Yahoo keresőjével
it: Effettua ricerche usando Yahoo
nl: Voer een zoekopdracht uit met Yahoo
pl: Umożliwia wyszukiwanie za pomocą Yahoo
pt_br: Procurar por páginas da web com o Yahoo

source: Yahoo Results
bg: Резултати от Yahoo
de: Yahoo-Ergebnisse
es: Resultados Yahoo
fi: Yahoo-tulokset
fr: Résultats Yahoo
hu: Yahoo találatok
it: Risultati in Yahoo
nl: Yahoo Resultaten
pl: Znaleziono w Yahoo
pt_br: Resultados do Yahoo

source: Results found using Yahoo
bg: Получени резултати от Yahoo
de: Mit Yahoo gefundene Suchergebnisse
es: Resultados encontrados usando Yahoo
fi: Yahoon palauttamat tulokset
fr: Résultats trouvés en utilisant Yahoo
hu: A Yahooval kapott eredmények
it: Risultati trovati usando Yahoo
nl: Resultaten gevonden met Yahoo
pl: Wyniki wyszukiwania w Yahoo
pt_br: Resultados encontrados através do Yahoo

source: Search for results in YouTube
bg: Търсене за резултати в YouTube
de: Auf YouTube suchen
es: Resultados encontrados usando YouTube
fi: Etsi tuloksia YouTubesta
fr: Effectuer une recherche sur YouThube
hu: Keresés a YouTubeon
it: Effettua ricerche usando YouTube
nl: Zoek naar resultaten in YouTube
pl: Umożliwia wyszukiwanie w serwisie YouTube
pt_br: Procurar por vídeos no YouTube

source: YouTube Results
bg: Резултати от YouTube
de: YouTube-Ergebnisse
es: Resultados YouTube
fi: YouTube-tulokset
fr: Résultats YouTube
hu: YouTube találatok
it: Risultati per YouTube
nl: YouTube Resultaten
pl: Znaleziono w YouTube
pt_br: Resultados do YouTube

source: Results found in YouTube
bg: Получени резултати от YouTube
de: Auf YouTube gefundene Suchergebnisse
es: Resultados encontrados en YouTube
fi: YouTuben palauttamat tulokset
fr: Résultats trouvés sur YouTube
hu: A YouTube-al kapott eredmények
it: Risultati trovati in YouTube
nl: Resultaten gevonden in YouTube
pl: Wyniki wyszukiwania w serwisie YouTube
pt_br: Vídeos encontrados no YouTube

source: Recent documents
bg: Скорошни документи
de: Zuletzt verwendete Dokumente
es: Documentos recientes
fi: Viimeaikaiset asiakirjat
fr: Documents récents
hu: Legutóbbi dokumentumok
it: Documenti recenti
nl: Recente documenten
pl: Ostatnio używane dokumenty
pt_br: Documentos recentes

source: Search for your most recently used files
bg: Търси в последно използваните документи
de: Ihre zuletzt benutzten Dateien durchsuchen
es: Buscar los archivos mas recientemente utilizados
fi: Etsi äskettäin käytettyjä tiedostoja
fr: Recherche les fichiers récemment utilisés
hu: Keresés a legutóbb használt fájlok között
it: Cerca i file più usati di recente
nl: Zoek naar uw meest recent gebruikte bestanden
pl: Wyszukuje ostatnio używane pliki
pt_br: Procure por arquivos usados recentemente

source: Recent Documents
bg: Скорошни документи
de: Zuletzt geöffnete Dokumente
es: Documentos recientes
fi: Viimeaikaiset asiakirjat
fr: Documents récents
hu: Legutóbbi dokumentumok
it: Documenti recenti
nl: Recente Documenten
pl: Ostatnio używane dokumenty
pt_br: Documentos Recentes

source: Files that you have used recently
bg: Наскоро изполвани файлове
de: Ihre zuletzt verwendeten Dateien
es: Archivos que has usado recientemente
fi: Tiedostot, joita olet käyttänyt äskettäin.
fr: Fichiers que vous avez utilisé récemment
hu: Fájlok, melyeket az utóbbi időben használt
it: File usati di recente
nl: Bestanden die u recent hebt gebruikt
pl: Pliki, które były ostatnio używane
pt_br: Arquivos usados recentemente

source: Show additional search results in Sezen
bg: Показване на допълнителни резултати от търсенето в Sezen
de: Weitere Suchergebnisse in Sezen anzeigen
es: Muestra resultados de búsqueda adicionales en Sezen
fi: Näytä lisää hakutuloksia käyttäen Sezeniä
fr: Voir plus de résultats dans Sezen
hu: További keresési találatok megjelenítése a Sezenben
it: Mostra ulteriori risultati in Sezen
nl: Laat extra zoekresultaten zien in Sezen
pl: Pokaż dodatkowe wyniki w Sezenie
pt_br: Mostrar resultados adicionais com o Sezen

source: Wikipedia
bg: Уикипедия
fr: Wikipédia
hu: Wikipédia
pt_br: Wikipédia

source: translators: just enter any text here
hu: Fordítók: András Bognár https://launchpad.net/~bognarandras
it: traduttori: inserite qualsiasi testo qui
nl: vertalers: voeg hier willekeurige tekst toe
pl: do tłumaczy: to wpiszcie dowolny tekst

source: GNU General Public License v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
hu: GNU Általános Nyilvános Licenc v3 http://www.gnu.org/licenses/gpl-3.0-standalone.html
pl: Licencja Publiczna GNU, wersja 3. http://www.gnu.org/licenses/gpl-3.0-standalone.html

source: Google
pl: Wyszukiwarka Google
