Repository: daboross/cardapio
Catalog: src/*.po
Languages: bg, de, es, fi, fr, hu, it, nl, pl, pt_br

source: Open categories when cursor hovers them
de: Kategorien bei Überfahrt mit der Maus öffnen
es: Abrir categorías cuando el cursor pase por encima
fi: Avaa luokka hiiren osoittimen kohdistuessa siihen
fr: Ouvrir les catégories au passage de la souris
it: Aprire le categorie al passaggio del puntatore
nl: Open categorieën als de cursor over ze zweeft
pl: Otwieraj kategorie gdy kursor znajduje się nad przyciskiem.
pt_br: Abrir categorias quando o cursor as sobrevoar

source: Open menu when cursor hovers the applet
bg: Отваряне на менюто при преминаване на показалеца над аплета
de: Menü bei Überfahrt mit der Maus öffnen
es: Abrir el menú cuando el cursor se encuentre sobre el complemento
fi: Avaa valikko hiiren ollessa kohdistettuna sovelmaan
fr: Ouvrir le menu lorsque le curseur est sur l'applet
hu: Menü megnyitása, amikor az egérkurzor a kisalkalmazás fölé ér
it: Aprire il menù al passaggio del puntatore sull'applet
nl: Open het menu als de cursor erover zweeft
pl: Wyświetlanie okna po zatrzymaniu kursora myszy na aplecie
pt_br: Abrir o menu quando o cursor sobrevoar o botão

source: Open this item's parent folder in the file browser
bg: Отваря родителската папка на този елемент във файловия браузър
de: Den Ordner öffnen, in dem sich diese Datei befindet
es: Abrir la carpeta contenedora de este elemento en el navegador
fi: Avaa ylätason kansion tiedostoselaimessa
fr: Ouvrir le dossier parent de ce dossier dans le navigateur de fichier
hu: Ezen elem szülőmappájának megnyitása a fájlböngészőben
it: Apre la cartella superiore di questo oggetto nel file manager
nl: Open de bovenliggende map van dit item in het bestandsbeheer
pl: Otwiera katalog zawierający wybrany element
pt_br: Abrir a pasta pai desse ítem no navegador de arquivos

source: Place this item in the side pane
bg: Поставяне на този елемент в страничния панел
de: Dieses Element in der Seitenleiste anzeigen
es: Colocar este elemento en el panel lateral
fi: Aseta kohde sivupaneeliin
fr: Mettre cet élément dans le panneau latéral
hu: Elem elhelyezése az oldalsávra
it: Aggiunge questo elemento al riquadro laterale
nl: Plaats dit item op het zijpaneel
pl: Dodaj do panelu bocznego
pt_br: Colocar esse ítem no pano lateral

source: Place this item into the "Pinned Items" list
bg: Поставя този елемен в списъка "Отметки"
de: Dieses Element anheften
es: Colacar este elemento en la lista de anclados
fi: Aseta kohde suosikkeihin
fr: Mettre cet élément dans la liste "Éléments Épinglés"
hu: Elem elhelyezése a „Rögzített elemek” listában
it: Aggiunge questo elemento all'elenco «Preferiti»
nl: Plaats dit item op de "Pinned items" lijst
pl: Dodaje element do listy przypiętych
pt_br: Colocar esse ítem na lista de "Ítens pregados"

source: Plugins
bg: Приставки
de: Erweiterungen
es: Complementos
fi: Liitännäiset
fr: Greffons
hu: Bővítmények
it: Plugin
pl: Wtyczki
pt_br: Extensões

source: Remove this item from the "Pinned Items" list
bg: Премахва този елемен от списъка "Отметки"
de: Dieses Element ablösen
es: Eliminar este elemento de la lista de anclados
fi: Poista kohde suosikeista
fr: Enlever cet élément de la liste "Éléments Épinglés"
hu: Elem eltávolítása a „Rögzített elemek” listából
it: Rimuove questo elemento dall'elenco «Preferiti»
nl: Verwijder dit item van de "Pinned Items" lijst.
pl: Usuwa element z listy przypiętych
pt_br: Remover esse ítem da lista de "Ítens pregados"

source: Remove this item from the side pane
bg: Премахва този елемент от страничния панел
de: Dieses Element aus der Seitenleiste entfernen
es: Eliminar este elemento del panel lateral
fi: Poista kohde sivupaneelista
fr: Enlever cet élément du panneau latéral
hu: Elem eltávolítása az oldalsávról
it: Rimuove questo elemento dal riquadro laterale
nl: Verwijder dit tem van het zijpaneel.
pl: Usuń z panelu bocznego
pt_br: Remover esse ítem do pano lateral

source: Run in _Terminal
bg: Изпълняване в тер_минал
de: Im _Terminal ausführen
es: Ejecutar en _terminal
fi: Suorita _päätteessä
fr: Lancer dans un _Terminal
hu: Futtatás _terminálban
it: Esegui nel _terminale
nl: Uitvoeren in _Terminalvenster
pl: Uruchom w _terminalu
pt_br: Executar em _Terminal

source: Search
bg: Търсене
de: Suche
es: Buscar...
fi: Etsi
fr: Recherche
hu: Keresés
it: Cerca
nl: Zoeken
pl: Wyszukiwanie
pt_br: Buscar

source: See https://translations.launchpad.net/cardapio
bg: Вижте https://translations.launchpad.net/cardapio
de: Siehe https://translations.launchpad.net/cardapio
es: Vea https://translations.launchpad.net/cardapio
fi: Vieraile https://translations.launchpad.net/cardapio
fr: Voir https://translations.launchpad.net/cardapio
hu: https://translations.launchpad.net/cardapio
it: Vedere https://translations.launchpad.net/cardapio
nl: Bekijk https://translations.launchpad.net/cardapio
pl: Więcej informacji pod adresem https://translations.launchpad.net/cardapio
pt_br: Vide https://translations.launchpad.net/cardapio

source: Shortcut key:
bg: Бърз клавиш:
de: Tastaturkürzel:
es: Tecla de acceso rápido:
fi: Pikanäppäin:
fr: Touche de Raccourci :
hu: Gyorsbillentyű:
it: Scorciatoia da tastiera:
nl: Sneltoets:
pl: Skrót klawiszowy:
pt_br: Tecla de atalho:

source: Show session buttons in bottom pane
bg: Показване на бутоните за сесия в долния панел
de: Knöpfe zur Sitzungssteuerung unten anzeigen
es: Mostrar botones de Sesión en el panel
fi: Näytä istuntopainikkeet valikon alaosassa
fr: Montrer les boutons de session en bas du panneau
hu: Munkamenet gombjainak megjelenítése az alsó sávban
it: Mostrare i pulsanti di sessione nel riquadro inferiore
nl: Laat sessie knoppen zien onderaan het paneel
pl: Wyświetlanie przycisków zarządzania sesją
pt_br: Mostrar botões de sessão sob o menu

source: View
bg: Изглед
de: Kategorien
es: Ver...
fi: Näkymä
fr: Catégories
hu: Nézet
it: Visualizza
nl: Weergave
pl: Widok
pt_br: Exibir

source: _Add To Side Pane
de: _Zur Seitenleiste Hinzufügen
es: _Añadir al Panel Lateral
fi: Li_sää sivupaneeliin
fr: _Ajouter à la Barre Latérale
it: _Aggiungi al pannello laterale
nl: _Voeg Toe Aan Zijpaneel
pt_br: _Adicionar Ao Painel Lateral

source: _Control Center
bg: _Контролен център
de: _Kontrollzentrum
es: _Centro de Control
fi: _Hallintakeskus
fr: _Centre de Contrôle
it: _Centro di controllo
nl: _Controlecentrum
pl: _Centrum Sterowania
pt_br: _Centro de Controle

source: _Display
bg: По_казване
de: An_zeigen
es: _Pantalla
fi: _Näytä
fr: _Afficher
hu: _Megjelenítés
it: _Mostra
nl: _Weergeven
pl: _Wyświetl
pt_br: _Exibir

source: _Launch In Background
de: Im _Hintergrund Starten
es: Lanzar en segundo plano
fi: _Käynnistä taustalla
fr: _Lancer en Arrière-plan
it: _Esegui in background
nl: _Start Op De Achtergrond
pt_br: _Executar em Background

source: _Pin This Item
de: _Anheften
es: _Anclar este elemento
fi: K_iinnitä kohde
fr: _Épingler cet élément
it: _Blocca questo oggetto
nl: _Zet Dit Item Vast
pt_br: _Fixar Esse Item

source: _Remove From Side Pane
de: _Von Seitenleiste Entfernen
es: _Eliminar del Panel Lateral
fi: _Poista sivupaneelista
fr: Enlever de la barre latérale
it: _Remuovi dal pannello laterale
nl: _Verwijder Van Zijpaneel
pt_br: _Remover do Painel Lateral

source: _Run
bg: _Стартиране
de: Aus_führen
es: _Ejecutar
fi: _Suorita
fr: _Lancer
hu: _Futtatás
it: _Esegui
nl: _Uitvoeren
pl: _Uruchom
pt_br: E_xecutar

source: _Unpin This Item
de: A_blösen
es: _Desanclar este elemento
fi: P_oista kohteen kiinnitys
it: _Sblocca questo oggetto
nl: _Maak Vastzetten Van Dit Item Ongedaan
pt_br: _Desfixar Esse Item

source: Search for results in Amazon
de: Auf Amazon suchen
es: Buscar en Amazon
fi: Hakutulokset Amazonista
fr: Effectuer une recherche Amazon
it: Effettua ricerche in Amazon
nl: Zoek naar resultaten in Amazon
pl: Wyszukiwanie w Amazon
pt_br: Procure por produtos na Amazon

source: Amazon Results
de: Amazon-Ergebnisse
es: Resultados en Amazon
fi: Amazon-tulokset
fr: Résultats Amazon
it: Risultati Amazon
nl: Amazon Resultaten
pl: Znaleziono w Amazon
pt_br: Resultados da Amazon

source: Results found in Amazon
de: Auf Amazon gefundene Suchergebnisse
es: Resultados encontrados en Amazon
fi: Amazonista löytyneet hakutulokset
fr: Résultats trouvés sur Amazon
it: Risultati trovati in Amazon
nl: Resultaten gevonden in Amazon
pl: Wyniki wyszukiwania w Amazon
pt_br: Resultados sobre produtos encontrados na Amazon

source: Show additional results
bg: Показване на допълнителни резултати
de: Weitere Ergebnisse anzeigen
es: Mostrar resultados adicionales
fi: Näytä lisää tuloksia
fr: Plus de résultats...
hu: További találatok megjelenítése
it: Mostra risultati aggiuntivi
nl: Toon meer resultaten
pl: Wyświetl dodatkowe wyniki
pt_br: Mostrar resultados adicionais

source: Show additional search results in your web browser
bg: Показва допълнителни резултати от търсенето в уеб четеца
de: Weitere Suchergebnisse in Ihrem Webbrowser anzeigen
es: Mostrar resultados adicionales en el Navegador Web
fi: Näytä lisää tuloksia nettiselaimessa
fr: Voir plus de résultats dans votre navigateur
hu: További keresési találatok megjelenítése a böngészőben
it: Mostra risultati di ricerca aggiuntivi nel browser web
nl: Toon meer resultaten in uw web browser
pl: Wyświetla wyniki wyszukiwania w przeglądarce internetowej
pt_br: Mostrar resultados adicionais em seu navegador da web

source: Perform a search using Microsoft's Bing
bg: Търсене с Bing на Microsoft
de: Mit Microsoft Bing suchen
es: Realizar una búsqueda usando Microsoft' s Bing
fi: Suorita haku käyttäen Microsoftin Bing-hakua
fr: Effectuer une recherche en utilisant Bing de Microsoft
hu: Keresés a Microsoft Bing keresőjével
it: Effettua ricerche usando Microsoft Bing
nl: Voer een zoekopdracht uit met Bing van Microsoft
pl: Wyszukiwanie za pomocą Microsoft Bing
pt_br: Procurar por páginas da web com o Microsoft Bing

source: Bing Results
bg: Резултати от Bing
de: Bing-Ergebnisse
es: Resultados Bing
fi: Bing-tulokset
fr: Résultats Bing
hu: Bing találatok
it: Risultati per Bing
nl: Bing Resultaten
pl: Znaleziono za pomoca Binga
pt_br: Resultados do Bing

source: Results found using Bing
bg: Получени резултати от Bing
de: Mit Bing gefundene Suchergebnisse
es: Resultados encontrados usando Bing
fi: Bingin palauttamat tulokset
fr: Résultats trouvés en utilisant Bing
hu: A Binggel kapott eredmények
it: Risultati trovati usando Bing
nl: Resultaten gevonden met Bing
pl: Wyniki z wyszukiwarki Bing
pt_br: Resultados

source: Search for items on eBay
de: Auf eBay suchen
es: Buscar en eBay
fi: Etsi kohteita eBaysta
fr: Effectuer une recherche sur eBay
it: Effettua ricerche in eBay
nl: Zoek naar voorwerpen op eBay
pl: Wyszukiwanie na eBay'u
pt_br: Procure por ítens no eBay

source: eBay Results
de: eBay-Ergebnisse
es: Resultados en eBay
fi: eBay-tulokset
fr: Résultats eBay
it: Risultati eBay
nl: eBay Resultaten
pl: Znaleziono na eBay'u
pt_br: Resultados do eBay

source: Items found on eBay
de: Auf eBay gefundene Suchergebnisse
es: Resultados encontrados en eBay
fi: eBaysta löytyneet kohteet
fr: Résultats eBay
it: Oggetti trovati in eBay
nl: Voorwerpen gevonden op eBay
pl: Przedmioty znalezione na eBay'u
pt_br: Ítens encontrados no eBay

source: Perform quick Google searches in <b>all</b> languages
bg: Бързо търсене с Google на <b>всички</b> езици
de: Mit Googles <b>internationaler</b> Version suchen
es: Realizar búsquedas rápidas en Google en <b>todos</b> los idiomas
fi: Suorita Google-haku <b>kaikilla</b> kielillä
fr: Effectuer une recherche Google rapide dans <b>toutes</b> les langues
hu: Gyors Google kereséseket tesz lehetővé <b>minden</b> nyelven
it: Esegue ricerche con Google in <b>tutti</b> i linguaggi
nl: Voer snelle zoekopdrachten uit met Google in <b>alle</b> talen
pl: Wyszukuje strony internetowe we wszystkich językach
pt_br: Procurar por páginas da web em <b>qualquer</b> idioma

source: Web Results
bg: Уеб резулати
de: Suchergebnisse (Internet)
es: Resultados Web
fi: Www-tulokset
fr: Résultats Internet
hu: Webes találatok
it: Risultati dal web
nl: Web resultaten
pl: Strony internetowe
pt_br: Resultados da Web

source: Results found with Google
bg: Резултати, намерени с Google
de: Mit Google gefundene Suchergebnisse
es: Resultados encontrados con Google
fi: Google-tulokset
fr: Résultats Google
hu: Google keresési találatok
it: Risultati trovati con Google
nl: Resultaten gevonden met Google
pl: Strony internetowe
pt_br: Resultados do Google

source: Google localized results
bg: Локализирани резултати с Google
de: Lokalisierte Google-Ergebnisse
es: Resultados localizados de Google
fi: Paikalliset Google-tulokset
fr: Résultats Google localisés
hu: Google helyi találatok
it: Google localizzato
nl: Google lokale resultaten
pl: Polskie strony internetowe
pt_br: Google em idioma local

source: Perform quick Google searches <b>limited to</b> the system's default language
bg: Изпълнява бъзро търсене с Google, <b>ограничено до</b> стандартния език на системата
de: Mit Googles <b>lokalisierter</b> Version suchen
es: Realizar búsquedas rápidas de Google <b>limitadas a</b> el idioma predeterminado del sistema
fi: Suorita Google-haku käyttäen järjestelmän <b>oletuskieltä</b>
fr: Effectuer une recherche Google rapide <b>limitée à</b> la langue du système
hu: Gyors Google kereséseket tesz lehetővé a <b>rendszer alapértelmezett nyelvére korlátozva</b>
it: Esegue ricerche con Google <b>limitatamente</b> al linguaggio predefinito di sistema
nl: Voer snelle zoekopdrachten uit met Google <b>beperkt tot</b> de standaardtaal van het systeem
pl: Wyszukuje strony internetowe w domyślnym języku systemowym
pt_br: Procurar por páginas de web <b>no idioma local</b>

source: Localized Web Results
bg: Локализирани уеб резултати
de: Suchergebnisse (Internet, lokal)
es: Resultados Web localizados
fi: Paikalliset www-hakutulokset
fr: Résultats Internet Localisés
hu: Helyi webes találatok
it: Risultati dal web localizzati
nl: Gelocaliseerde Web resultaten
pl: Polskie strony internetowe
pt_br: Resultados da Web no Idioma Local

source: Results found with Google in you system language
bg: Резултати от Google на вашия системен език
de: Google-Suchergebnisse in Ihrer Systemsprache
es: Resultados encontrados con Google en el idioma de tu sistema
fi: Google-tulokset järjestelmäsi oletuskielellä
fr: Résultats Google dans la langue de votre système
hu: Google találatok a rendszer nyelve szerint
it: Risultati trovati con Google nel linguaggio di sistema
nl: Resultaten gevonden met Google in uw systeemtaal
pl: Wyniki wyszukiwania w Google w języku systemowym
pt_br: Resultados do Google no idioma de seu sistema

source: Search for online Pidgin buddies
de: Nach Pidgin-Buddys suchen
es: Buscar contactos de Pidgin en línea
fi: Etsi verkossa olevia Pidgin-kontakteja
fr: Effectuer une recherche dans les contacts connectés de Pidgin
it: Effettua ricerche per contatti Pidgin online
nl: Zoek naar online Pidgin-contactpersonen
pl: Wyszukiwanie wśród kontaktów Pidgina
pt_br: Procure no Pidgin por contatos conectados

source: Pidgin Buddies
de: Pidgin-Buddys
es: Contactos de Pidgin
fi: Pidgin-kaverit
fr: Contacts Pidgin
it: Contatti Pidgin
nl: Pidgin Contacten
pl: Kontakty
pt_br: Contatos do Pidgin

source: Your online Pidgin buddies
de: Ihre anwesenden Pidgin-Buddys
es: Sus contactos de Pidgin en línea
fi: Etsi verkossa olevia Pidgin-kavereitasi
fr: Vos contacts Pidgin connectés
it: I tuoi contatti Pidgin online
nl: Uw online Pidgin-contactpersonen
pl: Znajomi online
pt_br: Seus contatos do Pidgin que estão conectados

source: Talk to this buddy
de: Mit diesem Buddy sprechen
es: Hablar a este contacto
fi: Keskustele tämän kaverin kanssa
fr: Parler à ce contact
it: Parla a questo contatto
nl: Praat met dit contactpersoon
pl: Rozpocznij rozmowę
pt_br: Conversar com esse contato

source: Software Center
bg: Софтуерен център
es: Centro de Software
fi: Sovellusvalikoima
fr: Logithèque
hu: Szoftverközpont
nl: Softwarecentrum
pl: Centrum oprogramowania
pt_br: Central de Programas

source: Search for new applications in the Software Center
bg: Търсене за нови приложения в Софтуерния център
de: Im Software-Center nach neuen Anwendungen suchen
es: Buscar aplicaciones nuevas en el Centro de Software
fi: Etsi ja asenna uusia ohjelmia käyttäen sovellusvalikoimaa
fr: Recherche des nouvelles applications dans la Logithèque
hu: Új alkalmazások keresése a Szoftverközpontban
it: Cerca nuove applicazioni nel Software Center
nl: Zoek naar nieuwe programma's in het Softwarecentrum
pl: Wyszukuje programy gotowe do zainstalowania za pomocą Centrum oprogramowania Ubuntu
pt_br: Procure por novos programas na Central de Programas

source: Available Software
bg: Наличен софтуер
de: Verfügbare Software
es: Aplicaciones disponibles
fi: Saatavilla olevat ohjelmistot
fr: Logiciels Disponibles
hu: Elérhető szoftverek
it: Software disponibile
nl: Beschikbare Software
pl: Dostępne Oprogramowanie
pt_br: Software Disponível

source: Software available to install on your system
bg: Наличен софтуер за инсталиране в системата ви
de: Für Ihr System verfügbare Software
es: Aplicaciones disponibles para instalar en tu sistema
fi: Koneellesi asennettavissa olevat ohjelmistot
fr: Logiciels disponibles pour votre système
hu: Szoftverek, melyek elérhetőek telepítésre az Ön rendszerén
it: Software disponibile per l'installazione nel sistema
nl: Software beschikbaar om te installeren op uw systeem
pl: Oprogramowanie dostępne do zainstalowania na tym systemie
pt_br: Programas disponíveis para instalar em seu sistema

source: Open Software Center
bg: Отваряне на Софтуерен център
de: Software-Center öffnen
es: Centro de Software Abierto
fi: Avaa sovelluskeskus
fr: Ouvrir la Logithèque
hu: Szoftverközpont megnyitása
it: Apre Software Center
nl: Softwarecentrum openen
pl: Otwórz Centrum Oprogramowania
pt_br: Abrir a Central de Programas

source: Search for more software in the Software Center
bg: Търсене за повече софтуер в Софтуерния център
de: Im Software-Center nach weiteren Anwendungen suchen
es: Buscar más aplicaciones en el Centro de Software
fi: Etsi lisää ohjelmia käyttäen sovelluskeskusta
fr: Voir plus de résultats dans la Logithèque
hu: További szoftverek keresése a Szoftverközpontban
it: Cerca altro software nel Centro Software
nl: Zoek naar meer software in het Softwarecentrum
pl: Wyszukaj więcej oprogramowania w Centrum Oprogramowania
pt_br: Procurar por outros programas na Central de Programas

source: _Install %s
bg: _Инсталиране на %s
de: %s _installieren
es: _Instalar %s
fi: _Asenna %s
fr: _Installer %s
hu: %s _telepítése
it: _Installa %s
nl: _Installeer %s
pl: Za_instaluj %s
pt_br: _Instalar %s

source: Install this package without opening the Software Center
bg: Инсталира този пакет без да се отваря Софтуерния център
de: Installieren, ohne das Software-Center zu öffnen
es: Instalar este paquete sin abrir el Centro de Software
fi: Asenna tämä paketti avaamatta sovellusvalikoimaa
fr: Installer ce paquet sans ouvrir la Logithèque
hu: Csomag telepítése a Szoftverközpont megnyitása nélkül
it: Installa questo pacchetto senza aprire il Software Center
nl: Installeer dit pakket zonder het Softwarecentrum te openen
pl: Zainstaluj tą paczkę bez otwierania Centrum Oprogramowania
pt_br: Instalar esse programa sem abrir a Central de Programas

source: Show %s in the Software Center
bg: Показване на %s в Софтуерния център
de: %s im Software-Center anzeigen
es: Muestra %s en el Centro de Software
fi: Näytä %s sovellusvalikoimassa
fr: Voir %s dans la Logithèque
hu: %s megjelenítése a Szoftverközpontban
it: Mostra %s nel Software Center
nl: Laat %s zien in het Softwarecentrum
pl: Pokaż %s w Centrum Oprogramowania
pt_br: Mostrar %s na Central de Programas

source: Description:
bg: Описание:
de: Beschreibung:
es: Descripción:
fi: Kuvaus:
hu: Leírás:
it: Descrizione:
nl: Omschrijving:
pl: Opis:
pt_br: Descrição:

source: Search for Tomboy notes
de: Nach Tomboy-Notizen suchen
es: Buscar notas de Tomboy
fi: Etsi Tomboy-muistiinpanoista
fr: Effectuer une recherche dans les notes Tomboy
it: Effettua ricerche tra le note Tomboy
nl: Zoek naar Tomboy notities
pl: Wyszukiwanie wśród notatek Tomboy'a
pt_br: Procure por lembretes e notas do Tomboy

source: Tomboy Results
de: Tomboy-Ergebnisse
es: Resultados en Tomboy
fi: Tomboy-tulokset
fr: Résultats Tomboy
it: Risultati Tomboy
nl: Tomboy Resultaten
pl: Notatki
pt_br: Resultados do Tomboy

source: Your Tomboy notes
de: Ihre Tomboy-Notizen
es: Sus notas de Tomboy
fi: Tomboy-muistiinpanot
fr: Vos notes Tomboy
it: Le tue note Tomboy
nl: Uw Tomboy notities
pl: Twoje notatki Tomboy'a
pt_br: Seus lembretes e notas do Tomboy

source: Create this note
de: Diese Notiz erstellen
es: Crear esta nota
fi: Luo muistiinpano
fr: Créer cette note
it: Crea questa nota
nl: Maak deze notitie aan
pl: Utwórz tą notatkę
pt_br: Criar nova nota

source: Create a new note with this title in Tomboy
de: Eine neue Tomboy-Notiz mit diesem Titel erstellen
es: Crear una nueva nota con éste título en Tomboy
fi: Luo uusi Tomboy-muistiinpano tällä otsikolla
fr: Créer une nouvelle note avec ce titre dans Tomboy
it: Crea una nuova nota con questo titolo
nl: Creëer een nieuwe notitie met deze titel in Tomboy
pl: Utwórz notatkę o takim tytule w Tomboy'u
pt_br: Criar nova nota do Tomboy com esse título

source: Show additional notes
de: Weitere Notizen anzeigen
es: Mostrar notas adicionales
fi: Näytä muut muistiinpanot
fr: Afficher plus de notes
it: Mostra altre note
nl: Laat extra notities zien
pl: Pokaż dodatkowe notatki
pt_br: Mostrar notas adicionais

source: Show additional notes in Tomboy
de: Weitere Notizen in Tomboy anzeigen
es: Mostrar notas adicionales en Tomboy
fi: Näytä muut muistiinpanot Tomboyssa
fr: Afficher plus de notes dans Tomboy
it: Mostra altre note in Tomboy
nl: Laat extra notities in Tomboy zien
pl: Pokazuje dodatkowe notatki w Tomboy'u
pt_br: Mostrar notas adicionais no Tomboy

source: Open this note
de: Diese Notiz öffnen
es: Abrir esta nota
fi: Avaa tämä muistiinpano
fr: Ouvrir cette note
it: Apri questa nota
nl: Open deze notitie
pl: Otwórz tą notatkę
pt_br: Abrir essa nota

source: File search
de: Dateisuche
es: Búsqueda de archivos
fi: Tiedostojen haku
fr: Recherche de fichiers
hu: Fájlkeresés
it: Ricerca file
nl: Bestand zoeken
pt_br: Procurar arquivo

source: Search local files and folders indexed with Tracker
bg: Търсене на локални файлове и папки, индексирани с Tracker
de: Lokale Dateien und Ordner durchsuchen, die per Tracker indiziert sind
es: Buscar archivos y carpetas locales indexadas con rastreador
fi: Etsi paikallisten tiedostojen ja kansioiden joukosta käyttäen Trackeria
fr: Recherche des fichiers et dossiers locaux indexés avec Tracker
hu: Keresés a Tracker által indexelt helyi fájlok és mappák között
it: Cerca file e cartelle locali indicizzati con Tracker
nl: Doorzoek lokale bestanden en mappen die geïndexeerd zijn met Tracker
pl: Wyszukuje lokalne pliki i katalogi zindeksowane przez program Tracker
pt_br: Procure arquivos e pastas locais indexadas pelo Tracker

source: Local Results
bg: Локални резултати
de: Suchergebnisse (Rechner)
es: Resultados locales
fi: Paikalliset tulokset
fr: Résultats dans l'ordinateur
hu: Helyi találatok
it: Risultati locali
nl: Lokale resultaten
pl: Pliki lokalne
pt_br: Resultados Locais

source: Results found in your computer
bg: Намерени резултати във вашия компютър
de: Suchergebnisse auf Ihrem Rechner
es: Resultados encontrados en tu computadora
fi: Tietokoneeltasi löytyvät hakutulokset
fr: Résultats dans l'ordinateur
hu: Találatok a számítógépen
it: Risultati trovati nel computer
nl: Resultaten gevonden op uw computer
pl: Pliki lokalne
pt_br: Resultados encontrados em seu computador
